<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
   <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>Suzume</title>
</head>
<body class="album-body">
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>Suzume(스즈메의 문단속)</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>RADWIMPS</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>NHN벅스</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>제이박스엔터테인먼트</td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
                      	"RADWIMPS"x"진노우치 카즈마" 신카이 마코토 감독의 애니메이션 영화 「스즈메의 문단속」 OST 앨범 「Suzume」<br/>
                    </td>
				</tr>
			</table>
			<table>
				<tr>
					<th>01. suzume</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							Lu, lu lu lu lu lu lu, lu lu lu, lu lu lu lu lu lu<br>
							Lu, lu lu lu lu lu lu, lu lu lu, lu lu lu lu lu lu<br>
							Lu, lu lu lu lu lu lu, lu lu lu, lu lu lu lu lu lu<br>
							Lu, lu lu lu lu lu lu, lu lu lu, lu lu lu lu lu lu<br><br>
							
							君の中にある 赤と青き線<br>
							키미노 나카니 아루 아카토 아오키 센<br>
							네 안에 있는 붉은 선과 파란 선이<br><br>
							
							それらが結ばれるのは 心の臓<br>
							소레라가 무스바레루노와 신노 조-<br>
							맺어지는 곳은 심장 한가운데<br><br>
							
							風の中でも負けないような声で<br>
							카제노 나카데모 마케나이 요-나 코에데<br>
							바람이 불어와도 지지 않을 목소리로<br><br>
							
							届ける言葉を今は育ててる<br>
							토도케루 코토바오 이마와 소다테테루<br>
							전할 말을 지금은 키워내고 있어<br><br>
							
							時は まくらぎ<br>
							토키와 마쿠라기<br>
							시간은 선로를 받치고<br><br>
							
							風は にきはだ<br>
							카제와 니키하다<br>
							바람은 살결처럼 부드럽고<br><br>
							
							星は うぶすな<br>
							호시와 우부스나<br>
							별은 태어난 곳을 지키고<br><br>
							
							人は かげろう<br>
							히토와 카게로-<br>
							인간은 덧없는 하루살이<br><br>
							
							なんで泣いてるのと聞かれ答えれる<br>
							난데 나이테루노토 키카레 코타에레루<br>
							왜 울고 있냐는 물음에 답할 수 있는<br><br>
							
							涙なんかじゃ<br>
							나미다난카쟈<br>
							눈물 같은 건<br><br>
							
							僕ら出逢えたことの意味にはまるで<br>
							보쿠라 데아에타 코토노 이미니와 마루데<br>
							우리가 만난 의미가 되기에는<br><br>
							
							追いつかない<br>
							오이츠카나이<br>
							한참 모자라<br><br>
							
							この身ひとつじゃ足りない叫び<br>
							코노 미 히토츠쟈 타리나이 사케비<br>
							이 몸 하나로는 부족한 외침<br><br>
							
							君の手に触れた時にだけ震えた<br>
							키미노 테니 후레타 토키니다케 후루에타<br>
							네 손에 닿았을 때만 반응하던<br><br>
							
							心があったよ<br>
							코코로가 앗타요<br>
							마음이 있었어<br><br>
							
							意味をいくつ越えれば僕らは辿り<br>
							이미오 이쿠츠 코에레바 보쿠라와 타도리<br>
							얼마나 더 많은 의미를 뛰어넘어야 우린<br><br>
							
							つけるのかな<br>
							츠케루노카나<br>
							다다를 수 있을까<br><br>
							
							愚かさでいい 醜さでいい<br>
							오로카사데 이이 미니쿠사데 이이<br>
							어리석어도 괜찮아 흉한 꼴이어도 괜찮아<br><br>
							
							正しさのその先で<br>
							타다시사노 소노 사키데<br>
							올바름 그 너머에서<br><br>
							
							君と手を取りたい<br>
							키미토 테오 토리타이<br>
							네 손을 잡고 싶어<br><br>
							
							思い出せない 大切な記憶<br>
							오모이다세나이 타이세츠나 키오쿠<br>
							떠오르지 않는 소중한 기억<br><br>
							
							言葉にならない ここにある想い<br>
							코토바니 나라나이 코코니 아루 오모이<br>
							말로 표현할 수 없는 여기 있는 마음<br><br>
							
							もしかしたら もしかしたら<br>
							모시카시타라 모시카시타라<br>
							어쩌면, 혹시 어쩌면<br><br>
							
							それだけでこの心はできてる<br>
							소레다케데 코노 코코로와 데키테루<br>
							내 마음은 그런 것들로만 가득해<br><br>
							
							もしかしたら もしかしたら<br>
							모시카시타라 모시카시타라<br>
							어쩌면, 혹시 어쩌면<br><br>
							
							君に「気づいて」と今もその胸を<br>
							키미니 키즈이테토 이마모 소노 무네오<br>
							네가 알아주길 바라며 지금도 이 마음을<br><br>
							
							打ち鳴らす<br>
							우치나라스<br>
							두드려 울리는 걸지도<br><br>
							
							なんで泣いてるのと聞かれ答えれる<br>
							난데 나이테루노토 키카레 코타에레루<br>
							왜 울고 있냐는 물음에 답할 수 있는<br><br>
							
							涙なんかじゃ<br>
							나미다난카쟈<br>
							눈물 같은 건<br><br>
							
							僕ら出逢えたことの意味にはまるで<br>
							보쿠라 데아에타 코토노 이미니와 마루데<br>
							우리가 만난 의미가 되기에는<br><br>
							
							追いつかない<br>
							오이츠카나이<br>
							한참 모자라<br><br>
							
							この身ひとつじゃ足りない叫び<br>
							코노 미 히토츠쟈 타리나이 사케비<br>
							이 몸 하나로는 부족한 외침<br><br>
							
							君の手に触れた時にだけ震えた<br>
							키미노 테니 후레타 토키니다케 후루에타<br>
							네 손에 닿았을 때만 반응하던<br><br>
							
							心があったよ<br>
							코코로가 앗타요<br>
							마음이 있었어<br><br>
							
							意味をいくつ越えれば僕らは辿り<br>
							이미오 이쿠츠 코에레바 보쿠라와 타도리<br>
							얼마나 더 많은 의미를 뛰어넘어야 우린<br><br>
							
							つけるのかな<br>
							츠케루노카나<br>
							다다를 수 있을까<br><br>
							
							愚かさでいい 醜さでいい<br>
							오로카사데 이이 미니쿠사데 이이<br>
							어리석어도 괜찮아 흉한 꼴이어도 괜찮아<br><br>
							
							正しさのその先で<br>
							타다시사노 소노 사키데<br>
							올바름 그 너머에서<br><br>
							
							君と生きてきたい<br>
							키미토 이키테키타이<br>
							너와 살아가고 싶어<br>
						</p>
					</details>
			<table>
				<tr>
					<th>02. 저 멀리</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							恋の意味も手触りも 相対性理論も<br>
							코이노 이미모 테자와리모 소-타이세- 리론모<br>
							사랑의 의미도 그 감촉도 상대성 이론도<br><br>
							
							同じくらい絵空事な この僕だったんだ<br>
							오나지쿠라이 에소라고토나 코노 보쿠닷탄다<br>
							다 허무맹랑하게 들리던 나였어<br><br>
							
							大人になる その時には 出逢えているのかな<br>
							오토나니나루 소노 토키니와 데아에테이루노카나<br>
							어른이 되면 나도 만나게 될 수 있을까<br><br>
							
							何万とある愛の歌 その意味が分かるかな<br>
							난만토 아루 아이노 우타 소노 이미가 와카루카나<br>
							수많은 사랑 노래에 담긴 의미를 알게 될까<br><br>
							
							でも恋は革命でも焦燥でも天変地異でもなくて<br>
							데모 코이와 카쿠메이데모 쇼-소우데모 텐펜치이데모 나쿠테<br>
							그런데 사랑은 혁명적이도, 초조하지도, 대이변을 일으키는 모습도 없이<br><br>
							
							君だった<br>
							키미닷타<br>
							그저 너였어<br><br>
							
							君の笑い方はなぜか淋しさに似てた<br>
							키미노 와라이카타와 나제카 사비시사니 니테타<br>
							네 웃는 얼굴은 왠지 외로움과 닮았어<br><br>
							
							君の歌い方は今日の朝焼けに見えた<br>
							키미노 우타이카타와 쿄-모 아사야케니 미에타<br>
							네가 노래하는 모습은 오늘도 아침노을에 비춰보였어<br><br>
							
							何千年後の人類が何をしているかより<br>
							난젠넨고노 진루이가 나니오 시테이루카요리<br>
							몇 천 년 후의 인류가 어떤 모습일까 보다<br><br>
							
							まだ誰も知らない顔で 笑う君を見たい<br>
							마다 다레모 시라나이 카오데 와라우 키미오 미타이<br>
							아직 누구도 본 적 없는 얼굴로 웃는 널 보고 싶어<br><br>
							
							僕にはない 僕にはないものでできてる<br>
							보쿠니와 나이 보쿠니와나이 모노데 데키테루<br>
							나에겐 없는, 나에겐 없는 것들로 이뤄진<br><br>
							
							君がこの僕を形作ってる<br>
							키미가 코노 보쿠오 카타치즈쿳테루<br>
							네가 날 만들어가고 있어<br><br>
							
							そんなこと言うと笑うんでしょ？<br>
							손나 코토 이우토 와라운데쇼<br>
							내가 이런 말을 꺼내면 웃겠지?<br><br>
							
							そんな顔でさえ見たいと思ってる<br>
							손나 카오데사에 미타이토 오못테루<br>
							그런 얼굴조차 보고 싶은 마음인 걸<br><br>
							
							僕ひとりのため今日まで 使ってきたこの心<br>
							보쿠 히토리노 타메 쿄-마데 츠캇테키타 코노 코코로<br>
							나 하나만을 위해 살아온 이 마음이<br><br>
							
							然君に割り込まれ 大迷惑 大渋滞<br>
							토츠젠 키미니 와리코마레 다이메-와쿠 다이쥬-타이<br>
							어느 날 너에게 휩쓸려 아주 성가시고 귀찮을 텐데도<br><br>
							
							でもすると君はこの僕が今宇宙で一番ほしかった<br>
							데모 스루토 키미와 코노 보쿠가 이마 우츄-데 이치방 호시캇타<br>
							넌 내가 지금 이 우주에서 가장 바라던<br><br>
							
							言葉を言うの<br>
							코토바오 이우노<br>
							말을 건네 줘<br><br>
							
							君の話す声は 母の鼻歌に似てた<br>
							키미노 하나스 코에와 하하노 하나우타니 니테타<br>
							네가 말하는 목소리는 어머니의 콧노래를 닮았어<br><br>
							
							君が黙る姿は 夜の静けさに見えた<br>
							키미가 다마루 스가타와 요루노 시즈케사니 미에타<br>
							네가 조용할 때는 어두운 밤의 고요함을 떠올리게 해<br><br>
							
							何万年後の地球が何色でももういい<br>
							난만넨고노 치큐-가 나니이로데모 모- 이이<br>
							몇 만 년 후의 지구가 무슨 색을 띄고 있든 이제 상관 없어<br><br>
							
							まだ誰も知らない顔で 笑う僕を君は<br>
							마다 다레모 시라나이 카오데 와라우 보쿠오 키미와<br>
							아직 누구도 본 적 없는 얼굴로 웃는 나를 넌<br><br>
							
							何百 何千ともうすでに<br>
							난뱌쿠 난젠토 모- 스데니<br>
							몇 백 번이고 몇 천 번이고 이미<br><br>
							
							見てるよ 聞いてるの 知りはしないでしょう<br>
							미테루요 키이테루노 시리와 시나이데쇼-<br>
							눈에 담고 있어 귀로 듣고 있어 넌 모르겠지만<br><br>
							
							「あなたさえいれば」 「あなたさえいれば」<br>
							아나타사에 이레바 아나타사에 이레바<br>
							너만 있다면, 너만 곁에 있어준다면<br><br>
							
							そのあとに続く言葉が どれだけ恐ろしい姿をしていても<br>
							소노 아토니 츠즈쿠 코토바가 도레다케 오소로시이 스가타오 시테이테모<br>
							그 뒤에 이어질 말들이 아무리 두려운 모습일지라도<br><br>
							
							この両の腕でいざ 抱きしめにいけるよ<br>
							코노 료-노 우데데 이자 다키시메니 이케루요<br>
							두 팔을 벌려 안아주러 갈 수 있으니<br><br>
							
							あなたと見る絶望は あなた無しの希望など霞むほど輝くから<br>
							아나타토 미루 제츠보-와 아나타 나시노 키보-나도 카스무호도 카가야쿠카라<br>
							너와 함께하는 절망은 네가 없이 맞는 희망 따위 흐려질 만큼 빛나니까<br><br>
							
							ラ ララララ ラララ<br>
							라 라라라라 라라라<br>
							라 라라라라 라라라<br><br>
							
							ラ ララララ ラララ<br>
							라 라라라라 라라라<br>
							라 라라라라 라라라<br><br>
								
							君の笑い方はなぜか優しさに似てた<br>
							키미노 와라이카타와 나제카 사비시사니 니테타<br>
							네 웃는 얼굴은 왠지 외로움과 닮았어<br><br>
							
							君の歌い方は今日の夕立に見えた<br>
							키미노 우타이카타와 쿄-모 유-가타니 미에타<br>
							네가 노래하는 모습은 오늘도 저녁 노을에 비춰보였어<br><br>
							
							何千年後の人類が何をしているかより<br>
							난젠넨고노 진루이가 나니오 시테이루카요리<br>
							몇 천 년 후의 인류가 어떤 모습일까 보다<br><br>
								
							まだ誰も知らない顔で 笑う君を見たい<br>
							마다 다레모 시라나이 카오데 와라우 키미오 미타이<br>
							아직 누구도 본 적 없는 얼굴로 웃는 널 보고 싶어<br><br>
								
							僕にはない 僕にはないものでできてる<br>
							보쿠니와 나이 보쿠니와나이 모노데 데키테루<br>
							나에겐 없는, 나에겐 없는 것들로 이뤄진<br><br>
								
							君がこの僕を形作ってる<br>
							키미가 코노 보쿠오 카타치즈쿳테루<br>
							네가 날 만들어가고 있어<br><br>
													
							枯れるほど君の名前叫んだら<br>
							카레루호도 키미노 나마에 사켄다라<br>
							목이 탈 만큼 네 이름을 외쳐서<br><br>
													
							君に届くなら今叫ぶよ<br>
							키미니 토도쿠나라 이마 사케부요<br>
							네가 들을 수 있다면 지금 널 부를게<br><br>
						</p>
					</details>
		</div>
	</div>
</body>
</html>