<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
   <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>The Sentimental Chord</title>
<script src="../js/dynamicWindowResizer.js" defer></script>
</head>
<body>
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>The Sentimental Chord</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>SG워너비</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>(주)다날엔터테인먼트</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>㈜다날엔터테인먼트</td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
                        SＧ워너비 ４집(The Sentimental Chord) 발매<br>
                        타이틀곡 "아리랑" 국악과 판소리 접목<br>
                        국악기 및 현악기 총 100인조 오케스트라 참여<br>
                        옥주현과의 듀엣곡 '한여름날의 꿈' 도 화제<br/> 
						국내 최고의 가창력 및 앨범 판매량을 자랑하는 SG워너비가 오는 4월 ６일 정규 ４집 앨범(The Sentimental Chord)을 발매한다.<br>
						４집의 타이틀곡은 "아리랑". "아리랑"은 국악，판소리를 접목한 곡으로 미디엄 템포와 발라드의 중간 템포 정도의 성격을 가지고 있는 곡이다.<br/>
						대중들의 귀에 낯설지 않을 만한 친숙한 멜로디에 국악과 판소리 등 조금은 생소한 사운드가 얹어진 '크로스오버' 스타일을 시도했다.<br/>
						해금, 태평소, 대금, 소금, 장구, 가야금 등 국악기와 바이올린, 비올라, 첼로 등 양악기가 어우러진 총 100인조 오케스트라가 참여하여 화제가 되기도 했는데, 그만큼 웅장한 사운드와 현장의 감동이 앨범을 통해 그대로 전달될 예정<br/>
						"아리랑" 의 작곡가 조영수는 SG워너비의 '내 사람'과 '광', 씨야의 '미친 사랑의 노래', 김종국의 '제자리 걸음' 등 수많은 히트곡을 만들어 낸 최고의 작곡가이며, 지난 ２월 씨야의 '미워요'를 타이틀곡으로 한 프로젝트 앨범 '올스타'를 발표하기도 했다<br/>
						타이틀곡 "아리랑"외에 기대를 모으고 있는 곡은 옥주현과의 듀엣곡인 "한여름날의 꿈" "아리랑"의 뮤직비디오에 출연해 열연을 펼친 옥주현의 참여로 화제를 모으고 있는 "한여름날의 꿈"은 영국 악기가 사용된 영국풍의 미디엄 템포곡이며, 아리랑의 작곡가 조영수가 작곡한 곡이다.<br/>
						김종국 & SG워너비의 '바람만 바람만' 등을 작곡한 김도훈, 씨야＆브라운 아이드 걸즈의 'the day', 가비 엔 제이의 '그래도 살아가겠지',  김종국 & SG워너비의 '바람만 바람만' 등을 작곡한 민명기, 쿨의 '또자쿨쿨'，'맥주와 땅콩', '미절'，백지영의 '미소' 등을 작곡한 박해운, sg워너비의 '가', the nuts의 '잔소리' 등을 작곡한 한성호 등 국내 최고의 작곡가들이 대거 참여했다.
                    </td>
				</tr>
			</table>
			<table>
				<tr>
					<th>01. 아리랑</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
						    꿈에서라도 만난다면 가지 말라고 하겠어요<br>
						    마지막 인사도 없이 떠나간 내 사랑<br>
						    이별길 넘어가시다 발병이라도 나신다면<br>
						    못난 내 품에서 잠시 쉬어가세요<br>
						    혹시나 내게 찾아오시는 길 못찾을까 걱정돼<br>
						    달님에게 나 부탁해 그댈 비춰드릴께요<br>
						    사람아 내 사람아<br>
						    불러도 대답없는 내 사람아<br>
						    같은 하늘 아래 살아도 다시는 못 볼 사람<br>
						    나는 천번을 다시 태어나도 그댈 사랑합니다<br>
						    오늘도 기다리는 나를<br>
						    잊지는 말아요..<br>
						    험한 가시밭 길 지나서<br>
						    그댈 만날 수만 있다면<br>
						    두 발이 헤져 닳아도 그 길을 걸으리<br>
						    벌써 십리밖을 지나서 돌아오시기 버겁다면<br>
						    다른 이 통해서라도 편히 쉬세요<br>
						    가시는 길 꽃잎은 뿌리지 못해도<br>
						    그대 행복하세요<br>
						    보내드리고 우는 일 되려 그대 걱정이죠<br>
						    사람아 내 사람아<br>
						    불러도 대답없는 내 사람아<br>
						    같은 하늘 아래 살아도 다시는 못 볼 사람<br>
						    나는 천번을 다시 태어나도 그댈 사랑합니다<br>
						    오늘도 기다리는 나를 잊지는 말아요..<br>
						    보고싶은 내 사랑아..<br>
						    사랑아 이제는 안녕<br>
						    돌아보지 말고 그냥 가세요<br>
						    한번쯤은 나를 찾아 줄 기대조차 못하게<br>
						    우리 평생을 살아가는 동안<br>
						    만날 순 없겠지만<br>
						    이토록 사랑했던 나를<br>
						    잊지는 말.. 아요...<br>		
						</p>
					</details>
			<table>
				<tr>
					<th>02. Stay</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							조금만 기다려<br>
							나 돌아간다고<br>
							한숨섞인 니 말투 꼭 내가 필요하다고<br>
							왜 이제야 왔냐고<br>
							왜 내게 돌아오냐고<br>
							묻진 않을게 그저 웃으며 그댈 힘껏 안고서<br>
							그대를 지킬게<br>
							내 품에 안겨 쉬면 돼<br>
							그대를 울게 할 사람 이젠 세상엔 없으니<br>
							여기 서 있을게 그대만 내 곁에 있어주면 돼<br>
							숨이 찰 땐 걸어와, 기다릴게..<br>
							미안해 하지마 뒤돌아 보지마<br>
							그댈 지치게 했던 슬픔은 내가 가질게<br>
							두려워 하지마<br>
							손 잡아 줄 내가 있잖아<br>
							이젠 웃어봐 그래 그렇게 그댄 행복할테니..<br>
							그대를 지킬게<br>
							내 품에 안겨 쉬면 돼<br>
							그대를 울게 할 사람 이젠 세상엔 없으니<br>
							여기 서 있을게 그대만 내 곁에 있어주면 돼<br>
							숨이 찰 땐 걸어와, 기다릴게..<br>
							조금 늦어도 아무 상관없잖아<br>
							언젠가 함께 이 길을 갈 수 있다면..<br>
							내 손을 잡아봐<br>
							한 걸음 내게로 다가와<br>
							그대를 웃게 할 사람 나란 걸 알고 있잖아<br>
							여기 서 있을게<br>
							그대만 내 곁에 있어주면 돼<br>
							숨이 찰 땐 걸어와, 기다릴게..<br>
							여기 서 있을게...<br>
					</p>
					</details>
			<table>
				<tr>
					<th>03. 한 여름날의 꿈</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							나의 꿈이 하나 있다면<br>
							한 여름날 하얀 눈을 보는 일<br>
							겨울이 오기 전에 가을이 가기 전에<br>
							난 널 떠나야 하니까<br>
							매일 내 곁을 지켜주는<br>
							니가 있어서 정말 다행이야<br>
							저 멀리 떠나도 저 하늘에 있어도<br>
							나를 잊지 말아줘<br>
							널 사랑하니까 행복해야 하니까<br>
							좋은 사랑 만나 날 잊고 살아가<br>
							니 곁에 내가 있어주지 못해서<br>
							그게 제일 미안해<br>
							하늘에서도 눈이 내려와<br>
							우리의 사랑이 너무나 예뻐서<br>
							하늘이 주는 선물인가봐<br>
							너와 나를 위해<br>
							너의 꿈이 하나 있다면<br>
							한 여름날 하얀 눈을 보는 일<br>
							겨울이 오기 전에 가을이 가기 전에<br>
							널 보내야만 하니까<br>
							너의 네번째 손가락에<br>
							작은 반지를 하나 끼워주고<br>
							저 멀리 떠나도 저 하늘에 있어도<br>
							나의 신부가 돼줘<br>
							널 사랑하니까 너는 내 여자니까<br>
							영원히 너만을 지켜주고 싶어<br>
							너 대신 내가 아파주지 못해서<br>
							그게 제일 미안해<br>
							하늘에서도 눈이 내려와<br>
							우리의 사랑이 너무나 예뻐서<br>
							하늘이 주는 선물인가봐<br>
							너와 나를 위해<br>
							나 울지 않을게 너를 위해 웃을게<br>
							니가 하는 말이면 다 들어줄게<br>
							다시 태어나 누굴 사랑한대도<br>
							나는 너였으면 해<br>
							하늘에서도 날 잊지는 마..<br>
							너 없인 나 어떻게 살아가라고<br>
							내가 없어도 행복해야 해<br>
							나 만날때까지<br>
						</p>
					</details>
		</div>
	</div>
</body>
</html>