<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>SG워너비</title>
</head>
<body>
앨범명
The Sentimental Chord<br/><br/>
아티스트
SG워너비<br/><br/>
발매사
(주)다날엔터테인먼트<br/><br/>
기획사
㈜다날엔터테인먼트<br/><br/>
앨범소개<br/><br/>
SＧ워너비 ４집(The Sentimental Chord) 발매<br/><br/>

타이틀곡 "아리랑" 국악과 판소리 접목<br/><br/>

국악기 및 현악기 총 100인조 오케스트라 참여<br/><br/>

옥주현과의 듀엣곡 '한여름날의 꿈' 도 화제<br/><br/>

국내 최고의 가창력 및 앨범 판매량을 자랑하는 SG워너비가 오는 4월 ６일 정규 ４집 앨범(The Sentimental Chord)을 발매한다.<br/>
 
４집의 타이틀곡은 "아리랑". "아리랑"은 국악，판소리를 접목한 곡으로 미디엄 템포와 발라드의 중간 템포 정도의 성격을 가지고 있는 곡이다.<br/>
 
대중들의 귀에 낯설지 않을 만한 친숙한 멜로디에 국악과 판소리 등 조금은 생소한 사운드가 얹어진 '크로스오버' 스타일을 시도했다.<br/><br/>

해금, 태평소, 대금, 소금, 장구, 가야금 등 국악기와 바이올린, 비올라, 첼로 등 양악기가 어우러진 총 100인조 오케스트라가 참여하여 화제가 되기도 했는데, 그만큼 웅장한 사운드와 현장의 감동이 앨범을 통해 그대로 전달될 예정<br/><br/>

"아리랑" 의 작곡가 조영수는 SG워너비의 '내 사람'과 '광', 씨야의 '미친 사랑의 노래', 김종국의 '제자리 걸음' 등 수많은 히트곡을 만들어 낸 최고의 작곡가이며, 지난 ２월 씨야의 '미워요'를 타이틀곡으로 한 프로젝트 앨범 '올스타'를 발표하기도 했다.<br/><br/>

타이틀곡 "아리랑"외에 기대를 모으고 있는 곡은 옥주현과의 듀엣곡인 "한여름날의 꿈" "아리랑"의 뮤직비디오에 출연해 열연을 펼친 옥주현의 참여로 화제를 모으고 있는 "한여름날의 꿈"은 영국 악기가 사용된 영국풍의 미디엄 템포곡이며, 아리랑의 작곡가 조영수가 작곡한 곡이다.<br/><br/>

이외에도 휘성의 'With Me', '불치병', '누구와 사랑을 하다가', 거미의 '친구라도 될 걸 그랬어', '기억상실', Fly to the Sky의 '남자답게',<br/>
 
김종국 & SG워너비의 '바람만 바람만' 등을 작곡한 김도훈, 씨야＆브라운 아이드 걸즈의 'the day', 가비 엔 제이의 '그래도 살아가겠지',  김종국 & SG워너비의 '바람만 바람만' 등을 작곡한 민명기, 쿨의 '또자쿨쿨'，'맥주와 땅콩', '미절'，백지영의 '미소' 등을 작곡한 박해운, sg워너비의 '가', the nuts의 '잔소리' 등을 작곡한 한성호 등 국내 최고의 작곡가들이 대거 참여했다.<br/><br/>

한편, '아리랑'의 뮤직비디오 또한 이범수, 이선균, 옥주현의 출연 및 블록버스터급 제작으로 화제가 되고 있다. '아리랑' 의 뮤직비디오는 제작비만 9억원이 소요되는 초대형 뮤직비디오로 1945년에서 1953년 사이 해방과 격동의 6?25 전쟁을 배경으로 하고 있다.<br/><br/>

이범수는 극 중 유복한 집안에서 자라 대학에 재학 중인 이성적이고 차분한 성격의 남자로 19세의 꽃다운 여리고 착한 여자 '세희'로 분한 옥주현을 짝사랑하는 '성수'역을 맡았으며, 이선균은 어려운 가정환경이지만 홀어머니의 극진한 보살핌으로 대학에 재학 중인 '민기'로 분해 '세희' 옥주현과 서로 사랑하지만 이뤄질 수 없는 운명적인 사랑을 하게 된다．
</body>
</html>