<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
  <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>LoveLetter</title>
<script src="../js/dynamicWindowResizer.js" defer></script>
</head>
<body class="album-body">
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>LoveLetter</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>YOASOBI</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>오차드</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>YOASOBI</td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
                      	신곡 「러브레터(ラブレター)」는 '레터송 프로젝트'로부터 만들어진 곡으로, 청취자에게서 받은 편지를 토대로 요아소비(YOASOBI)가 곡을 제작하는 프로젝트입니다. <br>
                      	전국 각지에서 온 편지 중에서 당시 초등학교 6학년의 하츠네상이 "음악"에 대한 감사를 적은 편지가 선택되어 곡으로 만들어졌습니다.<br>
                    </td>
				</tr>
			</table>
			<table>
				<tr>
					<th>01. LoveLetter</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							初めまして大好きな音楽へ<br>
							하지메마시테 다이스키나 온가쿠에<br>
							처음 뵙겠습니다, 정말 좋아하는 음악에게<br><br>
							
							ずっと考えてたこと<br>
							즛토 칸가에테타 코토<br>
							줄곧 생각해왔던 것을<br><br>
							
							どうか聞いてほしくって<br>
							도오카 키이테 호시쿳테<br>
							부디 들어줬으면 해서<br><br>
							
							​(伝えたいことがあるんです)<br>
							(츠타에타이 코토가 아룬데스)<br>
							(전하고 싶은 게 있어요)<br><br>
							
							ちょっと照れ臭いけれど<br>
							춋토 테레쿠사이케레도<br>
							조금 부끄럽지만<br><br>
							
							​ずっと想っていたこと<br>
							즛토 오못테이타 코토<br>
							줄곧 생각해왔던 것을<br><br>
							
							​こんなお手紙に込めて<br>
							콘나 오테가미니 코메테<br>
							이 편지에 담아서<br><br>
							
							​(届いてくれますように)<br>
							(토도이테 쿠레마스요오니)<br>
							(닿을 수 있기를)<br><br>
							
							どんな時もあなたの<br>
							돈나 토키모 아나타노<br>
							어느 때라도 너의<br><br>
							
							​言葉、声を聴いているだけで<br>
							코토바 코에오 키이테이루다케데<br>
							말과 목소리를 듣는 것만으로<br><br>
							
							​力が湧いてくるんだ<br>
							치카라가 와이테쿠룬다<br>
							힘이 솟아나는 걸<br><br>
							
							ねえ<br>
							네에<br>
							있잖아<br><br>
							
							​笑っていたいよどんな時も<br>
							와랏테이타이요 돈나 토키모<br>
							어느 때라도 웃고 싶어<br><br>
							
							​でも辛い暗い痛い日もある<br>
							데모 츠라이 쿠라이 이타이 히모 아루<br>
							하지만 괴롭고 어둡고 아픈 날도 있어<br><br>
							
							​けどね<br>
							케도네<br>
							그렇지만<br><br>
							
							​あなたに触れるだけで気付けば<br>
							아나타니 후레루다케데 키즈케바<br>
							너에게 닿는 것만으로 정신을 차려보니<br><br>
							
							​この世界が色鮮やかになる<br>
							코노 세카이가 이로아자야카니나루<br>
							이 세계가 선명하게 물들어<br><br>
							
							​花が咲くように<br>
							하나가 사쿠요오니<br>
							꽃이 피듯이<br><br>
							
							​笑って泣いてどんな時だって<br>
							와랏테 나이테 돈나 토키닷테<br>
							웃고 울면서 어느 때라도<br><br>
							
							​選んでいいんだいつでも自由に<br>
							에란데이인다 이츠데모 지유우니<br>
							언제든지 자유롭게 선택해도 돼<br><br>
							
							​今日はどんなあなたに出会えるかな<br>
							쿄오와 돈나 아나타니 데아에루카나<br>
							오늘은 어떤 너를 만날 수 있을까<br><br>
							
							​この世界が終わるその日まで<br>
							코노 세카이가 오와루 소노 히마데<br>
							이 세계가 끝나는 그날까지<br><br>
							
							​鳴り続けていて<br>
							나리츠즈케테이테<br>
							계속 울리고 있어줘<br><br>
							
							いつもあなたのことを求めちゃうんだ<br>
							이츠모 아나타노 코토오 모토메챠운다<br>
							언제나 너를 원하게 돼<br><br>
							
							​(踊り出したくなる時も)<br>
							(오도리 다시타쿠나루 토키모)<br>
							(춤추고 싶어질 때도)<br><br>
							
							​(爆発しちゃいそうな時も)<br>
							(바쿠하츠시챠이소오나 토키모)<br>
							(폭발해버릴 것 같을 때도)<br><br>
							
							​救われたんだ支えられてきたんだ<br>
							스쿠와레탄다 사사에라레테키탄다<br>
							구원해 주었어, 지지해 주었어<br><br>
							
							​(心が動かされるんです)<br>
							(코코로가 우고카사레룬데스)<br>
							(마음이 움직여요)<br><br>
							
							​(心が満たされていくんです)<br>
							(코코로가 미타사레테 이쿤데스)<br>
							(마음이 채워져가요)<br><br>
							
							 ねえもっと触れていたいよ<br>
							네에 못토 후레테 이타이요<br>
							있잖아, 좀 더 닿고 싶어<br><br>
							
							​ずっとそばにいてほしいよ<br>
							즛토 소바니 이테 호시이요<br>
							계속 곁에 있어줘<br><br>
							
							​いつまでも<br>
							이츠마데모<br>
							언제까지나<br><br>
							
							​大好きなあなたが<br>
							다이스키나 아나타가<br>
							정말 좋아하는 네가<br><br>
							
							​響いていますように<br>
							히비이테 이마스요오니<br>
							울려 퍼질 수 있도록<br><br>
							 
							こんなたくさんの気持ち<br>
							콘나 타쿠산노 키모치<br>
							이렇게 큰 감정이<br><br>
							
							​ぎゅっと詰め込んだ想い<br>
							귯토 츠메콘다 오모이<br>
							꼬옥 눌러 담은 마음이<br><br>
							
							ちゃんと伝えられたかな<br>
							챤토 츠타에라레타카나<br>
							제대로 전해졌을까<br><br>
							
							​ちょっとだけ不安だけど<br>
							춋토다케 후안다케도<br>
							조금 불안하지만<br><br>
							
							​きっと届いてくれたよね<br>
							킷토 토도이테 쿠레타요네<br>
							분명 닿아주었겠지<br><br>
							
							​全部私の素直な言葉だから<br>
							젠부 와타시노 스나오나 코토바다카라<br>
							전부 나의 솔직한 말이니까<br><br>
							
							​もしもあなたに出会えてなかったらなんて<br>
							모시모 아나타니 데아에테 나캇타라난테<br>
							만약 너와 만나지 않았다면, 이라니<br><br>
							
							​思うだけで怖いほど大好きなんだ<br>
							오모우다케데 코와이호도 다이스키난다<br>
							생각만 해도 무서울 정도로 정말 좋아해<br><br>
							
							 受け取ってどうか私の想いを<br>
							우케톳테 도오카 와타시노 오모이오<br>
							부디 나의 마음을 받아줘<br><br>
							
							​さあ<br>
							사아<br>
							자<br><br>
							
							​笑って泣いてそんな毎日を<br>
							와랏테 나이테 손나 마이니치오<br>
							웃고 울면서 그런 매일을<br><br>
							
							​歩いていくんだいつもいつまでも<br>
							아루이테이쿤다 이츠모 이츠마데모<br>
							걸어가는 거야, 언제나 언제까지나<br><br>
							
							​辛い暗い痛いことも沢山あるけど<br>
							츠라이 쿠라이 이타이 코토모 타쿠산아루케도<br>
							괴롭고 어둡고 아픈 일도 많이 있겠지만<br><br>
							
							​この世界はいつでもどこでも<br>
							코노 세카이와 이츠데모 도코데모<br>
							이 세계는 언제 어디서든<br><br>
							
							​音楽で溢れてる<br>
							온가쿠데 아후레테루<br>
							음악으로 넘쳐흘러<br><br>
							
							​目の前のことも将来のことも<br>
							메노 마에노 코토모 쇼라이노 코토모<br>
							눈앞의 일도, 장래의 일도<br><br>
							
							​不安になってどうしたらいいの<br>
							후안니낫테 도오시타라 이이노<br>
							불안해져서 어떻게 하면 좋을지<br><br>
							
							​分かんなくって迷うこともあるけど<br>
							와칸나쿳테 마요우 코토모 아루케도<br>
							알 수 없어 헤맬 때도 있겠지만<br><br>
							
							​そんな時もきっとあなたがいてくれれば<br>
							손나 토키모 킷토 아나타가 이테쿠레레바<br>
							그런 때도 분명 네가 있어준다면<br><br>
							
							​前を向けるんだ<br>
							마에오 무케룬다<br>
							앞을 향해 나아갈 수 있어<br><br>
							
							こんな気持ちになるのは<br>
							콘나 키모치니 나루노와<br>
							이런 마음이 되는 건<br><br>
							
							​こんな想いができるのは<br>
							콘나 오모이가 데키루노와<br>
							이런 생각을 할 수 있는 건<br><br>
							
							​きっと音楽だけなんだ<br>
							킷토 온가쿠다케난다<br>
							분명 음악뿐이야<br><br>
							
							​(変わりなんて一つもないんです)<br>
							(카와리난테 히토츠모 나인데스)<br>
							(변하는 건 하나도 없어요)<br><br>
							
							​どうか1000年先も<br>
							도오카 센넨 사키모<br>
							부디 1000년 뒤에도<br><br>
							
							​どうか鳴り止まないで<br>
							도오카 나리야마나이데<br>
							부디 소리를 멈추지 말아 줘<br><br>
							
							​いつも本当にありがとう<br>
							이츠모 혼토니 아리가토오<br>
							언제나 정말 고마워<br><br>
						</p>
					</details>
		</div>
	</div>
</body>
</html>