<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>규현</title>
</head>
<body>
앨범명
The 1st Mini Album '광화문에서 (At Gwanghwamun)'<br/><br/>
아티스트
규현 (KYUHYUN)<br/><br/>
발매사
카카오엔터테인먼트<br/><br/>
기획사
SM ENTERTAINMENT<br/><br/>
앨범소개<br/><br/>
규현, 첫 솔로 앨범 ‘광화문에서’ 발표<br/>
감성 발라드 선사! 차세대 발라드 황태자 예고!<br/><br/> 

슈퍼주니어 규현이 첫 솔로 앨범을 발표하고 감성 발라더로 변신한다.<br/><br/> 

규현은 첫 미니앨범 ‘광화문에서’를 발매, 본격적인 활동에 나서, 규현 특유의 감미로운 보이스와 뛰어난 곡 소화력, 감성적인 음악 색깔이 어우러진 앨범으로 차세대 발라드 황태자로 주목받을 것으로 기대된다.<br/><br/> 

특히, 이번 앨범에는 다수의 히트곡을 만든 작곡가 Kenzie, 피아니스트 이루마, Honeydew’O (브라운아이드소울 정엽 & 에코브릿지),<br/> 
‘두사람’ ‘좋을텐데’의 작곡가 윤영준, 인기 작사가 양재선, 동방신기 최강창민 등 유명 작곡, 작사진이 참여, 규현과 환상적인 호흡을 맞춘 총 7곡이 수록되어 있어 완성도 높은 발라드 음악을 만나기에 충분하다.<br/><br/> 

감성적인 색깔의 최고의 가을송! 타이틀 곡 ‘광화문에서’<br/><br/>

타이틀 곡 ‘광화문에서(At Gwanghwamun)’는 서정적인 멜로디와 규현의 감미로운 보이스가 완벽한 조화를 이룬 발라드 곡으로, 연인과의 이별을 계절이 주는 아름다움과 변화에 빗대어 담담하게 표현한 독백체의 가사가 폭넓은 세대의 감성과 공감을 자아내, 올 가을 최고의 발라드로 사랑받기 충분하다.<br/><br/> 

또한 피아니스트 이루마와 2FACE가 작곡한 ‘Eternal Sunshine’은 영화 장면을 떠오르게 하는 매력적인 가사와 이루마의 감성 짙은 피아노 선율이 곡 특유의 쓸쓸함과 애잔함을 더하며, Honeydew’O (브라운아이드소울 정엽 & 에코브릿지)가 공동 작업한 ‘뒷모습이 참 예뻤구나(At close)’는 아픈 이별을 담은 발라드 곡으로 규현의 애절한 감성과 서정성을 만날 수 있다.<br/><br/> 

더불어 ‘이별을 말할 때(Moment of farewell)’는 이별의 말을 들은 순간을 현실적으로 표현한 가사가 인상적인 발라드 곡이며, ‘사랑이 숨긴 말들(One confession)’은 사랑하는 마음을 숨기고 바라만 보고 있는 남자의 가슴 시린 고백을 감성적으로 풀어낸 곡으로 규현 특유의 감성 보컬이 곡의 매력을 한층 배가시킨다.<br/><br/> 

게다가 이문세의 히트곡을 새롭게 편곡한 리메이크 곡 ‘깊은 밤을 날아서’, 슈퍼주니어 월드 투어 ‘슈퍼쇼6’에서 선공개한 규현의 자작곡으로 동방신기 최강창민이 작사에 참여한 ‘나의 생각, 너의 기억(My thoughts, Your memories)’ 역시 보컬리스트 규현의 뛰어난 역량과 음악 색깔을 확실히 보여준다.<br/><br/>

01. 광화문에서 (At Gwanghwamun)<br/>	
Composed, Lyrics & Arranged by Kenzie<br/>
연인과의 이별을 계절이 주는 아름다움과 변화에 빗대어 담담하게 표현한 독백체의 가사가 인상적인 곡으로, 서정적인 멜로디와 규현의 부드러운 보이스가 완벽한 조화를 이룬 올 가을 최고의 발라드 곡이다.<br/><br/> 

02. Eternal Sunshine<br/>                  
Composed & Arranged by YIRUMA / 2FACE<br/>
Lyrics by 양재선<br/>
영화의 한 장면을 떠오르게 하는 가사가 매력적인 ‘Eternal Sunshine’은 피아니스트 이루마와 2FACE의 곡으로, 이루마의 감성 짙은 피아노 선율이 곡 특유의 쓸쓸함과 애잔함을 자아내며, 중반부 시작되는 그루브한 비트가 팝의 분위기로 세련미를 더해준다.<br/><br/>

03. 깊은 밤을 날아서 (Flying, deep in the night)<br/>	
Composed & Lyrics by 이영훈<br/>
Arranged by Kenzie<br/>
이문세의 ‘깊은 밤을 날아서’를 Kenzie만의 트렌디하고 세련된 감성의 사운드와 라틴 리듬으로 재해석된 편곡이 인상적인 리메이크 곡으로, 규현의 보컬리스트로서의 역량을 만나기에 충분하다.  
</body>
</html>