<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>The 1st Mini Album 광화문에서</title>
<script src="../js/dynamicWindowResizer.js" defer></script>
</head>
<body>
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>The 1st Mini Album 광화문에서</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>규현</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>카카오엔터테인먼트</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>SM ENTERTAINMENT</td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
                        규현, 첫 솔로 앨범 '광화문에서' 발표<br>
                        감성 발라드 선사! 차세대 발라드 황태자 예고!<br>
                        규현은 첫 미니앨범 '광화문에서'를 발매, 본격적인 활동에 나서, 규현 특유의 감미로운 보이스와 뛰어난 곡 소화력, 감성적인 음악 색깔이 어우러진 앨범으로 차세대 발라드 황태자로 주목받을 것으로 기대된다.<br>
                        특히, 이번 앨범에는 다수의 히트곡을 만든 작곡가 Kenzie, 피아니스트 이루마, Honeydew’O (브라운아이드소울 정엽 & 에코브릿지),<br/> 
						‘두사람’ ‘좋을텐데’의 작곡가 윤영준, 인기 작사가 양재선, 동방신기 최강창민 등 유명 작곡, 작사진이 참여, 규현과 환상적인 호흡을 맞춘 총 7곡이 수록되어 있어 완성도 높은 발라드 음악을 만나기에 충분하다.<br>
						타이틀 곡 ‘광화문에서(At Gwanghwamun)’는 서정적인 멜로디와 규현의 감미로운 보이스가 완벽한 조화를 이룬 발라드 곡으로, 연인과의 이별을 계절이 주는 아름다움과 변화에 빗대어 담담하게 표현한 독백체의 가사가 폭넓은 세대의 감성과 공감을 자아내, 올 가을 최고의 발라드로 사랑받기 충분하다.<br/>
						또한 피아니스트 이루마와 2FACE가 작곡한 ‘Eternal Sunshine’은 영화 장면을 떠오르게 하는 매력적인 가사와 이루마의 감성 짙은 피아노 선율이 곡 특유의 쓸쓸함과 애잔함을 더하며, Honeydew’O (브라운아이드소울 정엽 & 에코브릿지)가 공동 작업한 ‘뒷모습이 참 예뻤구나(At close)’는 아픈 이별을 담은 발라드 곡으로 규현의 애절한 감성과 서정성을 만날 수 있다.<br/>
						더불어 ‘이별을 말할 때(Moment of farewell)’는 이별의 말을 들은 순간을 현실적으로 표현한 가사가 인상적인 발라드 곡이며, ‘사랑이 숨긴 말들(One confession)’은 사랑하는 마음을 숨기고 바라만 보고 있는 남자의 가슴 시린 고백을 감성적으로 풀어낸 곡으로 규현 특유의 감성 보컬이 곡의 매력을 한층 배가시킨다.<br/>
						게다가 이문세의 히트곡을 새롭게 편곡한 리메이크 곡 ‘깊은 밤을 날아서’, 슈퍼주니어 월드 투어 ‘슈퍼쇼6’에서 선공개한 규현의 자작곡으로 동방신기 최강창민이 작사에 참여한 ‘나의 생각, 너의 기억(My thoughts, Your memories)’ 역시 보컬리스트 규현의 뛰어난 역량과 음악 색깔을 확실히 보여준다.<br/><br/>
                    </td>
				</tr>

				<tr>
					<th>01. 광화문에서</th>
					<td>
						연인과의 이별을 계절이 주는 아름다움과 변화에 빗대어 담담하게 표현한 독백체의 가사가 인상적인 곡으로, 서정적인 멜로디와 규현의 부드러운 보이스가 완벽한 조화를 이룬 올 가을 최고의 발라드 곡이다
					</td>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
						넌 어땠는지 아직 여름이 남아<br>
						왠지 난 조금 지쳤던 하루<br>
						광화문 가로수 은행잎 물들 때<br>
						그제야 고갤 들었었나 봐<br>
						눈이 부시게 반짝이던 우리 둘은<br>
						이미 남이 되었잖아<br>
						네 품 안에서 세상이 내 것이었던<br>
						철없던 시절은 안녕<br>
						오늘 바보처럼 그 자리에 서 있는<br>
						거야<br>
						비가 내리면 흠뻑 젖으며<br>
						오지 않는 너를 기다려<br>
						나는 행복했어<br>
						그 손 잡고 걷던 기억에 또 뒤돌아<br>
						봐<br>
						네가 서 있을까 봐<br>
						난 모르겠어 세상 살아가는 게<br>
						늘 다른 누굴 찾는 일 인지<br>
						커피 향 가득한 이 길 찾아오며<br>
						그제야 조금 웃었던 나야<br>
						처음이었어 그토록 날 떨리게 한<br>
						사람은 너 뿐이잖아<br>
						누구보다 더 사랑스럽던 네가 왜<br>
						내게서 떠나갔는지<br>
						오늘 바보처럼 그 자리에 서 있는<br>
						거야<br>
						비가 내리면 흠뻑 젖으며<br>
						오지 않는 너를 기다려<br>
						나는 행복했어<br>
						그 손 잡고 걷던 기억에 또 뒤돌아<br>
						봐<br>
						네가 서 있을까 봐<br>
						그 자리에서 매일 알아가<br>
						조금씩 변해가는 내 모습은<br>
						먼 훗날엔 그저 웃어줘<br>
						난 행복해<br>
						오늘 여긴 그 때처럼 아름다우니<br>
						괜히 바보처럼 이 자리에 서 있는<br>
						거야<br>
						비가 내리면 흠뻑 젖으며<br>
						오지 않는 너를 기다려<br>
						나는 행복했어<br>
						광화문 이 길을 다시 한번 뒤돌아 봐<br>
						네가 서 있을까 봐<br>
						</p>
					</details>
			<table>
				<tr>
					<th>02. Eternal Sunshine</th>
					<td>
						영화의 한 장면을 떠오르게 하는 가사가 매력적인 ‘Eternal Sunshine’은 피아니스트 이루마와 2FACE의 곡으로, 이루마의 감성 짙은 피아노 선율이 곡 특유의 쓸쓸함과 애잔함을 자아내며, 중반부 시작되는 그루브한 비트가 팝의 분위기로 세련미를 더해준다.
					</td>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							생각이 참 많아졌어<br>
							네가 떠난 이후로<br>
							작은 틈 보이면 너야<br>
							잊고 싶은 마음과 잡고 싶은 내 맘이<br>
							헝클어지도록 또 싸워<br>
							난 오늘이 어제 같고 내일 같아<br>
							작은 먼지처럼 내가 흘러가는 듯 해<br>
							애써 너를 미워해 보려 해<br>
							헤어져야 할 이율 찾아<br>
							그러다 맘이 덜컥 내려앉아<br>
							그 무엇도 잊지 못한 나와 마주쳐<br>
							이렇게 하루가 또<br>
							기억을 지우는 방법<br>
							내 손 안에 있다면<br>
							그 때는 어떻게 할까<br>
							내일 눈을 떴을 때<br>
							너의 기억 없다면<br>
							편하게 살 수 도 있을까<br>
							너란 사람 너란 행복 너란 아픔<br>
							모두 사라지면 나도 사라질 것 같아<br>
							애써 너를 미워해 보려 해<br>
							헤어져야 할 이율 찾아<br>
							그러다 맘이 덜컥 내려앉아<br>
							그 무엇도 잊지 못한 나와 마주쳐<br>
							이렇게 하루가 또 흘러<br>
							숨을 곳이 있을까<br>
							참 뜨거웠던 우리의 기억으로부터<br>
							지울수록 너는 특별해져<br>
							잊혀지는 너를 찾아내<br>
							나 반쪽으로 살아가도 좋아<br>
							그 기억 속에 주저앉아 울어도<br>
							나의 하루는 온통<br>
							네가 아닌 사람은 생각 안나<br>
							다른 기억 하나 없잖아<br>
							나 반쪽으로 살아가도 좋아<br>
							그 기억 속에 주저앉아 울어도<br>
							나의 오늘은 온통 너야<br>
						</p>
					</details>
			<table>
				<tr>
					<th>03. 깊은 밤을 날아서</th>
					<td>
						이문세의 ‘깊은 밤을 날아서’를 Kenzie만의 트렌디하고 세련된 감성의 사운드와 라틴 리듬으로 재해석된 편곡이 인상적인 리메이크 곡으로, 규현의 보컬리스트로서의 역량을 만나기에 충분하다.
					</td>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							우리들 만나고 헤어지는 모든 일들이<br>
							어쩌면 어린애들 놀이 같아<br>
							슬픈 동화 속에<br>
							구름 타고 멀리 날으는<br>
							작은 요정들의 슬픈 이야기처럼<br>
							그러나 우리들 날지도 못하고 울지만<br>
							사랑은 아름다운 꿈결처럼<br>
							고운 그대 손을 잡고<br>
							밤 하늘을 날아서<br>
							궁전으로 갈 수도 있어<br>
							난 오직 그대 사랑하는 마음에<br>
							바보 같은 꿈꾸며<br>
							이룰 수 없는 저 꿈의 나라로<br>
							길을 잃고 헤매고 있어<br>
							그러나 우리들 날지도 못하고 울지만<br>
							사랑은 아름다운 꿈결처럼<br>
							고운 그대 손을 잡고<br>
							밤 하늘을 날아서<br>
							궁전으로 갈 수도 있어<br>
							그러나 우리들 날지도 못하고 울지만<br>
							사랑은 아름다운 꿈결처럼<br>
							고운 그대 손을 잡고 밤 하늘을 날아서<br>
							궁전으로 갈 수도 있어<br>
							난 오직 그대 사랑하는 마음에<br>
							밤하늘을 날아서<br>
							그대 잠든 모습 바라보다가<br>
							입맞추고 날아오고파<br>
							그러나 우리들 날지도 못하고 울지만<br>
							사랑은 아름다운 꿈결처럼<br>
							고운 그대 손을 잡고 밤 하늘을 날아서<br>
							궁전으로 갈 수도 있어<br>
							난 오직 그대 사랑하는 마음에<br>
							바보 같은 꿈꾸며<br>
							이룰 수 없는 저 꿈의 나라로<br>
							길을 잃고 헤매고 있어<br>
							그러나 우리들 날지도 못하고 울지만<br>
							사랑은 아름다운 꿈결처럼<br>
							고운 그대 손을 잡고 밤 하늘을 날아서<br>
							궁전으로 갈 수도 있어<br>
							고운 그대 손을 잡고 밤 하늘을 날아서<br>
							궁전으로 갈 수도 있어<br>
						</p>
					</details>
		</div>
	</div>
</body>
</html>