<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>심규선</title>
</head>
<body>
앨범명
Light & Shade chapter.2<br/><br/>
아티스트
심규선 (Lucia)<br/><br/>
발매사
NHN벅스<br/><br/>
기획사
파스텔뮤직<br/><br/>
앨범소개<br/><br/>
가장 낮은 곳에서 울리는 가장 찬란한 목소리<br/>
루시아(Lucia)가 전하는 노래 그 이상의 노래, 위안 그 이상의 위안<br/>
루시아 정규 3집 [Light & Shade] chapter.2<br/><br/>

“과거의 나처럼 괴로운 처지에 놓여있고, 자기 상처를 도저히 스스로 치유할 줄 모르며 할 수도 없고, 지금 한 줄기 구원이 필요한 나와 같은 그 사람을 향해 온 마음으로 선한 의지를 불태우게 되었습니다.” – Lucia<br/><br/>

루시아(Lucia)가 1년여 만에 정규 3집 [Light & Shade] chapter.2를 선보인다. 2014년 5월 발매된 [Light & Shade] chapter.1에 이은 연작의 최종 결과물이다. 이로써 [Light & Shade]는 두 음반이 모인 하나의 작품으로 완성되었다.<br/><br/>  
 
에피톤 프로젝트와 함께 작업한 1집 [자기만의 방], 자신만의 색으로 녹여낸 EP [Décalcomanie]와 [꽃그늘], [Light & Shade] chapter.1 등 굵직한 앨범 외에도, 루시아는 데뷔 후 1년에 1장 이상의 음반을 발매하며 누구보다도 숨가쁜 행보를 이어왔다.<br/><br/>

루시아에게도 쉽지 않은 시간들이 있었다. 어느덧 데뷔 5년차를 바라보는 그녀이지만 대중으로부터 기대했던 만큼의 피드백을 얻기까지는 꽤 오랜 기다림이 필요했다. 그러나 그런 와중에도 자신의 절망과 불안감에 매듭을 지어준 것은 음악이었다.<br/> 

진실하게 음악을 들려주고 싶다는 열망 하나로, 루시아는 어떤 상황에도 타협하지 않고 자신의 의지를 공고히 해왔다.<br/><br/>
 
시간이 흐르며 많은 사람들의 입에서 자신의 이름과 음악이 이야기 거론되기 시작하자, 루시아는 자기 위안과 존재 증명을 위해 쓰고 부른 노래가 비슷한 처지의 다른 사람들에게 위로가 될 수 있음을 확인했고,<br/>

이내 좌절한 이들의 아픔과 고통을 흘려보내는 매개체로서 자신의 음악이 쓰여지기를 간절히 바라게 되었다.<br/> 

두 장에 걸친 [Light & Shade]는 이러한 루시아의 확고한 철학이 온전히 담긴 결과물이라 할 수 있다.<br/><br/>
 
언뜻 보기에는 쉽게 가 닿을 수 없는 철학적 주제를 담고 있는 듯 보이지만 [Light & Shade] chapter.2 앨범은 루시아 특유의 노련한 송라이팅으로 누구나 쉽게 들을 수 있는 친숙한 넘버들로 구성되어졌다.<br/><br/>
 
타이틀곡 ‘너의 존재 위에’는 루시아가 5년이라는 긴 시간 동안 공들여 작업한 곡으로, 삶을 바라보는 태도에 대한 작은 깨달음이 노래로써 다른 이들에게도 나누어질 수 있기를 바라며 만든 노래다.<br/> 

실패로 가득한 시간들 속에서 어떤 희망도 찾을 수 없었을 때 만들어졌다는 이 곡은 인생이라는 기나긴 여행 속에서 우리가 진정으로 찾아나서야 하는 것은 돈도 명예도 아닌 바로 자기 자신이라는 메시지를 담고 있다.<br/><br/>
 
두 번째 타이틀곡 ‘배워’는 이별이 주는 깊은 상실감과 아픔에 대한 곡이다. 루시아는 이 곡을 통해 남겨진 이가 느끼는 감정과 이별 후에 비로소 이해하게 된 것들을 노래하며, 억누를 뿐 직시하지 않았던 후회와 상처,<br/> 

내면에 고인 눈물과 연민을 이끌어내는 화법을 통해 자신의 의도를 고스란히 노랫말에 녹여냈다. 떠나간 사람을 자신의 전부로 그리워한다는 내용의 애절한 가사는 격정적인 스트링 선율과 어우러지며 슬픔을 배가시킨다.<br/><br/>  
 
앨범의 첫 트랙인 ‘그대가 웃는데’는 사랑하는 이에게 어떤 불행과 절망에도 함께 할 것은 물론 자신을 온전히 내던질 것을 맹세하는 낭만적인 연서이다. 담담하지만 진정성이 느껴지는 시 구절 같은 가사는,<br/> 

노래가 이어지는 내내 소중한 사람의 미소 짓는 모습을 떠올리게 하며 뭉근한 온기와 감동을 자아낸다.<br/><br/> 
 
반대로 짝사랑에 대한 애달픔을 표현하고 있는 ‘아플래’는 "오늘은 너를 사랑하고 아플래"라는 애절한 가사로 포문을 연다.<br/>

곡의 후반부로 치달을수록 점점 고조되는 편곡은 연모하는 상대 앞에서 고스란히 삭일 수밖에 없는 뜨거운 열망을 절절하게 표현하고 있다.<br/> 

"어깨가 또 맞닿을 때면 볼 안쪽을 짓 깨무는 나의 혼자 하는 짝사랑은"과 같은 루시아 특유의 섬세한 노랫말이 인상적이다.<br/><br/>  
 
‘그 노래’는 "아무 희망조차 없고 잡을 손조차도 없던" 시절 자신을 위로했던 음악에 바치는 헌사 같은 곡으로, 삶의 어두운 터널을 통과하고 있는 이에 대한 격려를 담아 인생을 한 곡의 노래에 빗대어 표현하고 있다.<br/> 

지금 한 줄기 구원이 필요한 누군가를 향해 노래로써 선한 의지를 불태우고 있다는 루시아의 속내가 자연스레 엿보이는 곡이다.<br/><br/> 
 
서머싯 몸의 동명 소설에서 영감을 받아 만든 곡 ‘달과 6펜스’는 독특한 리듬감과 풍부한 아코디언 사운드 위에 루시아의 관능적인 보컬이 어우러져 환상적이고도 탐미적인 분위기를 자아내는 매력적인 트랙이다.<br/> 

음악에 귀를 맡기고 온전히 푹 빠진 채 듣고 있자면, 마치 한 편의 극을 감상하듯 묘한 느낌을 선사한다. 보컬을 포함한 전체의 악기들이 마치 등장인물처럼 각자 제 역할을 연기하고 있는 듯한 곡의 구성이 인상적이다.<br/><br/>  
 
‘외로워 본’은 삶의 숙명과도 같은 '외로움'을 노래한 곡이다. 삶의 궤도에 오른 사람 누구나 뼛속 깊이 자리 잡은 외로움을 안고 살아갈 테지만, 그것을 견뎌야 할 대상으로 인식하기보다는 기꺼이 삶의 일부로 끌어안겠다는<br/> 

그녀의 고백은 "진정으로 외로워 본 사람만이 사랑하고 가슴 뜨거울 자격 있음을" 깨닫는 것으로 귀결된다. 무게감 있는 피아노에 더해진 팬 플루트 사운드는 공허하고 외로운 ‘어른의 기분’을 표현해낸다.<br/><br/>  
 
루시아의 유년시절에 대한 자전적인 이야기를 담은 트랙 ‘잿빛의 노래’는 “음악이 나의 조그만 방으로 왔다네 한 쪽 무릎을 꿇고 내 노래 위에 입 맞추며 묻네”와 같이 음악 자체를 의인화한 표현을 통해 노래 전반에 깔린 신비로움과 환상적인 느낌을 더한다.<br/> 

음악을 통해 자신이 눌러왔던 그리움과 갈망의 깊이를 확인하며, 음악가로서의 삶을 천분으로 받아들이기까지의 과정을 가사로 표현하고 있다.<br/> 
 
‘닮은 사람’은 일상 속에서 아무런 대비 없이 맞닥뜨리게 되는, 별 것 아닌 계기로 문득 깨닫게 되는 헤어진 이에 대한 아득한 그리움을 담은 곡이다.<br/> 

한때 사랑했던 이와 닮은 사람을 우연히 본 후 물밀듯 치밀어 오르는 그리움을 다시 확인한다는 내용의 이 노래는 애절한 가사와 서정적인 선율에 더해진 하모니카 연주, 루시아의 호소력 짙은 목소리가 겨울 특유의 시린 계절감과 어우러져 그리움의 감정을 더욱 극대화시킨다.<br/><br/> 
 
‘이제 슬픔은 우리를 어쩌지 못하리’는 그간 루시아가 선보여 왔던 철학적인 노랫말의 정수가 담긴 트랙으로, "강물도 흐르고 흘러 차 넘치면 바다로 향하듯 이제 슬픔도 넘치고 흘러 사라지네" "이제 슬픔은 우리를 어쩌지 못하리 더는 붙잡지 않으니 흘러 사라지네" 등의 가사는 마치 한 편의 시를 연상케 한다.<br/><br/> 
 
연인도 아니고 친구도 아닌 묘한 감정으로 지내는 두 남녀가 서로 먼저 다가와주길 바라는 애틋한 설렘을 담은 노래 ‘사이’는 헤르쯔 아날로그의 노래 ‘살고 있어’ 등에서 감미로운 목소리를 들려주었던 파스텔뮤직의 신예 소수빈이 듀엣으로 참여해 루시아와 환상적인 호흡을 선보인 달콤한 러브송이다.<br/><br/>
  
앨범의 가장 마지막 트랙 ‘강’은 어느 날 갑작스레 사랑하는 이를 떠나보내야 했던 화자의 표현할 길 없는 아픔을 풀어낸 곡이다. 화려한 스트링이나 코러스조차 없이, 루시아의 목소리와 피아노만으로 표현된 이 노래는 음반 전체를 통틀어 가장 단출한 구성임에도 불구하고 가장 묵직한 슬픔이 배어있다.<br/> 

그러나 그것은 처연함보다는 아름다움에 가깝게 느껴지며, 강물처럼 잔잔하게 듣는 이의 마음에 다가와서는 갑자기 불어나 한 순간에 범람한다. 이 곡을 통해 루시아는 슬픔의 감정도 아름다움이나, 그 이외의 가치 있는 것으로 얼마든지 승화시켜 낼 수 있다는 것을 증명해낸다.<br/><br/> 
 
이처럼 [Light & Shade]로 이름 붙여진 두 장의 앨범을 통해 루시아는 빛과 그림자 또한 다양한 색채와 명암으로 직조된 삶이라는 거대한 작품의 일부이며, 그렇기에 우리가 살면서 마주하는 좋은 것과 좋지 않은 것 또한 애써 구분하려 하지 말고 하나의 형태로써 받아들이자고 말한다. 이러한 철학적 깨달음은 음반 곳곳에 깃들어 가장 친숙한 방식으로,<br/> 

부드럽지만 강하게 다가온다. 좌절과 두려움, 불안으로 가득했던 시절에 대한 그녀의 자기 고백은 이제 그 자신만의 깨달음에서 머물지 않고 상처받고 절망한 이들을 향한다. 그렇기에 이 앨범은 그들을 위한 목소리가 되고, 일으켜주는 따스한 손길이 되며, 노래 그 이상의 노래, 위안 그 이상의 위안으로 다가오는 것이다.
</body>
</html>