<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>Light & Shade chapter.2</title>
<script src="../js/dynamicWindowResizer.js" defer></script>
</head>
<body class="album-body">
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>Light & Shade chapter.2</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>심규선</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>NHN벅스</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>파스텔뮤직</td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
                        가장 낮은 곳에서 울리는 가장 찬란한 목소리<br/>
						루시아(Lucia)가 전하는 노래 그 이상의 노래, 위안 그 이상의 위안<br/>
						루시아 정규 3집 [Light & Shade] chapter.2<br/>
						“과거의 나처럼 괴로운 처지에 놓여있고, 자기 상처를 도저히 스스로 치유할 줄 모르며 할 수도 없고, 지금 한 줄기 구원이 필요한 나와 같은 그 사람을 향해 온 마음으로 선한 의지를 불태우게 되었습니다.” – Lucia<br/>
						루시아(Lucia)가 1년여 만에 정규 3집 [Light & Shade] chapter.2를 선보인다. 2014년 5월 발매된 [Light & Shade] chapter.1에 이은 연작의 최종 결과물이다. 이로써 [Light & Shade]는 두 음반이 모인 하나의 작품으로 완성되었다.<br/>
						에피톤 프로젝트와 함께 작업한 1집 [자기만의 방], 자신만의 색으로 녹여낸 EP [Décalcomanie]와 [꽃그늘], [Light & Shade] chapter.1 등 굵직한 앨범 외에도, 루시아는 데뷔 후 1년에 1장 이상의 음반을 발매하며 누구보다도 숨가쁜 행보를 이어왔다.<br/>
						루시아에게도 쉽지 않은 시간들이 있었다. 어느덧 데뷔 5년차를 바라보는 그녀이지만 대중으로부터 기대했던 만큼의 피드백을 얻기까지는 꽤 오랜 기다림이 필요했다. 그러나 그런 와중에도 자신의 절망과 불안감에 매듭을 지어준 것은 음악이었다.<br/> 
						진실하게 음악을 들려주고 싶다는 열망 하나로, 루시아는 어떤 상황에도 타협하지 않고 자신의 의지를 공고히 해왔다.<br/>
						시간이 흐르며 많은 사람들의 입에서 자신의 이름과 음악이 이야기 거론되기 시작하자, 루시아는 자기 위안과 존재 증명을 위해 쓰고 부른 노래가 비슷한 처지의 다른 사람들에게 위로가 될 수 있음을 확인했고, 이내 좌절한 이들의 아픔과 고통을 흘려보내는 매개체로서 자신의 음악이 쓰여지기를 간절히 바라게 되었다<br>
						두 장에 걸친 [Light & Shade]는 이러한 루시아의 확고한 철학이 온전히 담긴 결과물이라 할 수 있다.<br/>
						언뜻 보기에는 쉽게 가 닿을 수 없는 철학적 주제를 담고 있는 듯 보이지만 [Light & Shade] chapter.2 앨범은 루시아 특유의 노련한 송라이팅으로 누구나 쉽게 들을 수 있는 친숙한 넘버들로 구성되어졌다.<br/>
						타이틀곡 ‘너의 존재 위에’는 루시아가 5년이라는 긴 시간 동안 공들여 작업한 곡으로, 삶을 바라보는 태도에 대한 작은 깨달음이 노래로써 다른 이들에게도 나누어질 수 있기를 바라며 만든 노래다.<br/>
						실패로 가득한 시간들 속에서 어떤 희망도 찾을 수 없었을 때 만들어졌다는 이 곡은 인생이라는 기나긴 여행 속에서 우리가 진정으로 찾아나서야 하는 것은 돈도 명예도 아닌 바로 자기 자신이라는 메시지를 담고 있다.<br/>
						짝사랑에 대한 애달픔을 표현하고 있는 ‘아플래’는 "오늘은 너를 사랑하고 아플래"라는 애절한 가사로 포문을 연다.<br/>
						곡의 후반부로 치달을수록 점점 고조되는 편곡은 연모하는 상대 앞에서 고스란히 삭일 수밖에 없는 뜨거운 열망을 절절하게 표현하고 있다.<br/> 
						"어깨가 또 맞닿을 때면 볼 안쪽을 짓 깨무는 나의 혼자 하는 짝사랑은"과 같은 루시아 특유의 섬세한 노랫말이 인상적이다.<br/> 
						이처럼 [Light & Shade]로 이름 붙여진 두 장의 앨범을 통해 루시아는 빛과 그림자 또한 다양한 색채와 명암으로 직조된 삶이라는 거대한 작품의 일부이며, 그렇기에 우리가 살면서 마주하는 좋은 것과 좋지 않은 것 또한 애써 구분하려 하지 말고 하나의 형태로써 받아들이자고 말한다. 이러한 철학적 깨달음은 음반 곳곳에 깃들어 가장 친숙한 방식으로,<br/> 
						부드럽지만 강하게 다가온다. 좌절과 두려움, 불안으로 가득했던 시절에 대한 그녀의 자기 고백은 이제 그 자신만의 깨달음에서 머물지 않고 상처받고 절망한 이들을 향한다. 그렇기에 이 앨범은 그들을 위한 목소리가 되고, 일으켜주는 따스한 손길이 되며, 노래 그 이상의 노래, 위안 그 이상의 위안으로 다가오는 것이다.<br>
                    </td>
				</tr>
			</table>
			<table>
				<tr>
					<th>01. 너의 존재 위에</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							어떤 슬픈 밤 숨을 곳 없는 나<br>
							어긋나는 일을 저질렀지만<br>
							이상하게도<br>
							부끄럽거나 두렵지도 않아<br>
							맹세컨대 난 그게<br>
							뭔지조차도 몰랐으니까<br>
							잠들기 전 늘 소용없는 기도<br>
							신조차도 나를 사랑하지 않으실까 봐<br>
							두려웠어 늘 원하시는 대로<br>
							맹세컨대 난 그게<br>
							옳은 일이라고 믿었으니까<br>
							너의 존재 위에 무언가를<br>
							너의 존재 위에 무언가를 두지마<br>
							어떤 내일도 오늘을 대신할 순 없어<br>
							그보다 더 소중한 너의 존재 위에<br>
							난 참 바보처럼 쫓았지<br>
							보이지 않는 허상을<br>
							잡히지 않는 안개를<br>
							두 손에 쥐려고 애를 썼네<br>
							불행함의 이유를<br>
							이 괴로움의 시간을<br>
							다 견뎌내려 하지마<br>
							바로 지금 이 순간부터<br>
							너의 존재 위에 무언가를<br>
							너의 존재 위에 무언가를 두지마<br>
							꿈도 명예도 어제와 불확실한<br>
							내일 그보다 더 소중한<br>
							닥친 내일이 어깨를 짓눌러<br>
							멍든 어제가 발목을 잡아도<br>
							모든 이유를 이해할 때까지<br>
							너의 존재 위에<br>
							너의 현재 위에 무언가 무언가를<br>
							너의 존재 위에 무언가를 두지마<br>
							어떤 약속도 아무도<br>
							대신할 수 없는 무엇보다 더 소중한<br>
							너의 존재 위 너의 존재 위<br>
							너의 존재 위에<br>
						</p>
					</details>
			<table>
				<tr>
					<th>02. 달과 6팬스</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							오늘은 너를 사랑하고 아플래<br>
							그냥 이 노래를 다 부르고 슬플래<br>
							눈을 감아도 네 얼굴이 보이는 걸 어쩌겠니<br>
							그냥 오늘은 오늘만은 사랑하고 아플래<br>
							모든 새들이 일제히 날갯짓하면<br>
							이런 기분일까<br>
							슬픔조차도 달콤하게<br>
							느껴지게 만드는 그대는<br>
							수 없이 난 네게 굴복해<br>
							네가 날 보지 않을 때도<br>
							아름답지만 무자비 하네<br>
							혼자 하는 짝사랑은<br>
							오늘은 너를 사랑하고 아플래<br>
							그냥 이 노래를 다 부르고 슬플래<br>
							눈을 감아도 네 얼굴이<br>
							보이는 걸 어쩌겠니<br>
							그냥 오늘은 오늘만은 사랑하고 아플래<br>
							자른 앞머리 알아채주길 기대해<br>
							결국 몰랐지만<br>
							너에 대한 건 아무리 조그만,<br>
							조그만 것도 다 알고 있는데<br>
							수 없이 설레임을 주네<br>
							어깨가 또 맞닿을 때면<br>
							볼 안쪽을 짓 깨무는<br>
							나의 혼자 하는 짝사랑은<br>
							오늘은 너를 사랑하고 아플래<br>
							그냥 이 노래를 다 부르고 슬플래<br>
							귀를 막아도 네 목소리<br>
							들리는 걸 어쩌겠니<br>
							그냥 오늘은 오늘만은 사랑하고 아플래<br>
							아파도 돼 난 입버릇처럼<br>
							또 멍하니 네 이름 불러<br>
							이름 불러<br>
							바보야 오늘은 너,<br>
							너를 사랑하고 아플래<br>
							나 그냥 이 노래를 다 부르고 슬플래<br>
							눈을 감아도 귀를 막아도<br>
							이젠 너무 늦었잖니<br>
							그냥 오늘은, 오늘만은<br>
							사랑 하고<br>
							아플래<br>
						</p>
					</details>
			<table>
				<tr>
					<th>03. 아플래</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							달빛에 비친 유리창도<br>
							이렇게 반짝이지는 않지 너의 눈물 맺힌 눈<br>
							검은 하늘에 아플 만큼<br>
							간절한 빛을 내던 별빛도 함께 맞던 아침도<br>
							너를 안고 있어도 넌 여기 없고<br>
							그을음과 타고난 재만 있잖아<br>
							아무래도 좋을 결말 따위<br>
							내게 상처 주게 허락 할 테니<br>
							다시 걸어보게 해줘 사랑에<br>
							난 이미 손 쓸 수 없게 돼버렸지만<br>
							멋대로 그대를 원하고 있네<br>
							내가 선택할 수 있는 게 아냐<br>
							난 이미 사랑에 빠져 버렸지만<br>
							아무리 가시 돋친 말도<br>
							그렇게 날카롭지는 않지 너의 침묵 텅 빈 눈<br>
							메마른 나무 가지 같은<br>
							너를 끌어안고 서서 쏟아내고 있는 눈물도<br>
							뿌리치듯 날 밀어내 네게 다가갈 수 없는데<br>
							나는 출렁이며 차올라 네게 넘쳐버리게<br>
							아아 무책임한 그대는 매일 얼굴을 바꾸네<br>
							내게서 도망치지 말아줘<br>
							나의 세계는 너로 세워지고 무너진다<br>
							모른 척 하고 있잖아<br>
							아무래도 좋을 결말 따위<br>
							내게 상처 주게 허락 할 테니<br>
							다시 걸어보게 해줘 사랑에<br>
							난 이미 손 쓸 수 없게 돼버렸지만<br>
							멋대로 그대를 원하고 있네<br>
							내가 선택할 수 있는 게 아냐<br>
							난 이미 사랑에 빠져 버렸지만<br>
							나는 자꾸만 더 야위고 깊어만 지네<br>
							날카로운 달빛에<br>
							달빛에 비친 유리창도<br>
						</p>
					</details>								
		</div>
	</div>
</body>
</html>