<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
   <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>다시 여기 바닷가</title>
</head>
<body class="album-body">
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>다시 여기 바닷가</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>싹쓰리</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>카카오엔터테인먼트</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>MBC </td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
                      	MBC 예능 프로그램 (놀면 뭐하니?)의 프로젝트, 여름 댄스 혼성 그룹 (싹쓰리)!<br>
                      	그들의 데뷔곡 (다시 여기 바닷가) 출시!<br>
                      	지난날의 추억을 떠올리며 다시 찾아온 바닷가.<br>
                      	하얀 모래와 바다는 그대로인데 훌쩍 변해버린 내 모습.<br>
                      	다시는 돌아갈 수 없는 아름다운 추억이 되어 버렸지만 문득 미소 짓게 만드는 우리.<br>
                      	그 시절, 서로가 있어 별이 되었다 말하는 가사처럼<br/>
                      	이제 다시 모인 우리, 이 여름을 다시 한번 쓸어버릴 것을 예고한다.<br/>
                      	“다시 여기 바닷가”는 90년대의 감수성을 현대적인 스타일로 재해석한 뉴트로 곡으로서 시원한 사운드의 브라스와 그루비한 드럼&베이스가 가미되어 곡의 완성도를 더했다.<br/>
                      	아름다웠던 우리에게. 또 한 번의 아름다운 추억을!<br/>
                    </td>
				</tr>
			</table>
			<table>
				<tr>
					<th>01. 다시 여기 바닷가</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							예아! 호우! 예예예~<br>
							싹쓰리 인더 하우스<br>
							커커커커커몬! 싹!쓰리!투 렛츠고!<br>
							나 다시 또 설레어<br>
							이렇게 너를 만나서<br>
							함께 하고 있는 지금 이 공기가<br>
							다시는 널 볼 순 없을 거라고<br>
							추억일 뿐이라<br>
							서랍 속에 꼭 넣어뒀는데<br>
							흐르는 시간 속에서<br>
							너와 내 기억은<br>
							점점 희미해져만 가<br>
							끝난 줄 알았어<br>
							지난여름 바닷가<br>
							너와 나 단둘이<br>
							파도에 취해서 노래하며<br>
							같은 꿈을 꾸었지<br>
							다시 여기 바닷가<br>
							이제는 말하고 싶어<br>
							네가 있었기에 내가 더욱 빛나<br>
							별이 되었다고<br>
							다들 덥다고 막 짜증내<br>
							괜찮아 우리 둘은 따뜻해<br>
							내게 퐁당 빠져버린 널<br>
							이젠 구하러 가지 않을 거야<br>
							모래 위 펴펴펴펴편지를 써<br>
							밀물이 밀려와도 못 지워<br>
							추억이 될 뻔한 첫 느낌<br>
							너랑 다시 한번 받아 보고 싶어<br>
							흐르는 시간 속에서<br>
							너와 내 기억은<br>
							점점 희미해져만 가<br>
							끝난 줄 알았어<br>
							지난여름 바닷가<br>
							너와 나 단둘이<br>
							파도에 취해서 노래하며<br>
							같은 꿈을 꾸었지<br>
							다시 여기 바닷가<br>
							이제는 말하고 싶어<br>
							네가 있었기에 내가 더욱 빛나<br>
							별이 되었다고<br>
							시간의 강을 건너<br>
							또 맞닿은 너와 나<br>
							소중한 사랑을 영원히<br>
							간직해줘<br>
							지난여름 바닷가<br>
							너와 나 단둘이<br>
							파도에 취해서 노래하며<br>
							같은 꿈을 꾸었지<br>
							다시 여기 바닷가<br>
							이제는 말하고 싶어<br>
							네가 있었기에 내가 더욱 빛나<br>
							별이 되었다고<br>
						</p>
					</details>
		</div>
	</div>
</body>
</html>