<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>사춘기 하</title>
</head>
<body class="album-body">
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>사춘기 하</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>악동뮤지션</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>YG PLU</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>(주)YG엔터테인먼트</td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
                        악동뮤지션 사춘기(하) 신보안내서<br>
                        지난 5월, 따스한 봄 햇살과 함께 찾아왔던 악동뮤지션이 2017년 1월 새해 선물처럼 FULL ALBUM [사춘기 하]로 우리곁에 돌아온다. 7개월만에 다시 찾아온 악동뮤지션의 사춘기는 어떻게 달라졌을까.<br/>
                        지난 앨범 [사춘기 상]에서 보여준 악동뮤지션의 사춘기가 누구에게나 언제든 찾아올 수 있는 생각과 감정에 변화가 오는 시기, ‘생각에 봄이 오는 시기’의 이야기였다면 이어지는 FULL ALBUM [사춘기 하]에서는 시간이 흐르면서 무르익는 감정을 노래하였으며 그 감정들을 통해 바라보는 세상을 마치 일기장에 적어둔 속마음처럼 진솔하고도 따뜻한 가사로 담아내었다.<br/>
                        총 여덟 트랙으로 이뤄진 이번 악동뮤지션 FULL ALBUM [사춘기 하]에서는 트랙리스트를 태어나는 순간부터 나이가 들어 집에 돌아와 지난 추억을 회상하기까지를 시간순으로 배열하여 시간이 지날수록 성숙해가는 악뮤의 성장 스토리를 한 앨범 안에서 감상할 수 있다. 또한 어쿠스틱 기타 선율에 풍부한 스트링 사운드를 더한 발라드 음악부터, Jazzy하고 소울풀한 느낌을 살린 빈티지 풍의 감성 곡, 펑키 한 기타 루프가 인상적인 모던 포크 팝까지 다양한 장르를 악뮤의 한층 더 짙어진 사춘기 감수성 안에서 만나볼 수 있다.<br/> 
						악동뮤지션 사춘기는 FULL ALBUM [사춘기 하]를 끝으로 완결된다.<br/>
						어느 때 보다 추운 이번 겨울, 악동뮤지션의 [사춘기 하] 8곡이 순수했던 어 시절의 일기장을 펼쳐보듯 모두에게 기분 좋은 사춘기를 그리고 얼음을 녹이는 따뜻한 봄의 온기를 선사하기를 기대한다.<br/>
                    </td>
				</tr>

				<tr>
					<th>01. 오랜 날 오랜 밤</th>
					<td>
						옛날에는 이해하지 못 했던 감정이었다. <br/>
						좋아하는데 헤어지는 것. 좋아하기 때문에 헤어진다는 말은 그 자체가 모순인 것 같았다. 나의 어린 시절 상처를 준 그때 그 말은 한동안 내가 싫어하는 문장으로 남았다.<br/> 
						시간이 흘러 남들은 마냥 어리게만 볼 수 있는 이찬혁이도 감정을 배우고 경험하는 시간이 있었다.<br/> 
						많은 게 이해되었고 어쩔 수 없는 상황이라는 게 있다는 걸 알았다. 돌이켜보아도 소중하고 예쁜 시간이었음을 그 순간에는 기록해놓고 싶었다.<br/><br/>
					</td>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							별 하나 있고 너 하나 있는<br>
							그 곳이 내 오랜 밤이었어<br>
							사랑해란 말이 머뭇거리어도 거짓은 없었어<br>
							넌 화나 있고 참 조용했던<br>
							그곳이 내 오랜 밤이었어<br>
							어둠 속에서도 잠 이루지 못해<br>
							흐느껴오는 너의 목소리<br>
							그대 곁이면 그저 곁에서만 있어도<br>
							행복했단걸<br>
							그 사실까지 나쁘게 추억 말아요<br>
							오랜 날 오랜 밤 동안 정말 사랑했어요<br>
							어쩔 수 없었다는 건 말도<br>
							안 될 거라 생각하겠지만<br>
							밉게 날 기억하지는 말아줄래요<br>
							아직도 잘 모르겠어 당신의 흔적이<br>
							지울 수 없이 소중해<br>
							잘 자요 안녕 그 말 끝으로<br>
							흐른 시간은 오랜 날 같았어<br>
							우린 서로에게 깊어져 있었고<br>
							난 그게 두려워<br>
							넌 가만있고 나도 그러했던<br>
							순간은 우리 오랜 날<br>
							함께한 시간을 아무런 의미도 없듯이<br>
							추억만 하게 하겠죠<br>
							그대 곁이면 그저 곁에서만 있어도<br>
							보고 싶고 또 행복했어 그건 진심이었소<br>
							오랜 날 오랜 밤 동안 정말 사랑했어요<br>
							어쩔 수 없었다는 건 말도<br>
							안 될 거라 생각하겠지만<br>
							밉게 날 기억하지는 말아줄래요<br>
							아직도 잘 모르겠어 당신의 흔적이<br>
							지울 수 없이 소중해<br>
							하늘이 참 뿌옇고 맘을 다잡아야 하죠<br>
							이젠 마지막 목소리 마지막 안녕<br>
							밉게 날 기억하지는 말아줄래요<br>
							아직도 잘 모르겠어 당신의 흔적이<br>
							지울 수 없이 소중해<br>
						</p>
					</details>
			<table>
				<tr>
					<th>02. 그 때 그 아이들은</th>
					<td>
						그냥 그랬다.<br/>
						“나중에 같은 무대에서 보자” 라고 손 흔들며 헤어진 친구들이 몇이나 되는지.<br/>
						아마 기억도 잘 안 나는 친구들도 있을 것이다.<br/>
						될 줄 알았는데 안 된 것들.<br/>
						함께 될 줄 알았는데 혼자된 것들.<br/>
						가끔 생각난다.<br/>
						초등학교 때 각자의 종이 위에 꿈을 쓰고 운동장을 질주해 사진기를 향해 손을 흔들던 장면이다.<br/>
						그때 난 소방관을 썼다.<br/>
						딱히 되고 싶었던 건 아니고, 다들 경찰관을 쓰길래 난 다른 걸 쓰고 싶었던 것 같다.<br/>
						나처럼 그때 쓴 꿈이 진짜 꿈이 아닌 친구들도 많을 것이다. 초등학생 때였으니까.<br/>
						지금은 그 종이 위에 적을 수 있는 진짜 꿈이 있을까.<br/>
						그런 꿈을 가진 친구들이 얼마나 될까. 얼굴도 다 까먹은 그 친구들이 갑자기 보고 싶었다.<br/>
					</td>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							지친 꿈을 이끌고 계속 걷다 보니<br>
							첫발을 함께 떼어 달려왔던<br>
							친구들이 곁에 없다는 걸<br>
							어느 순간 깨닫게 되지<br>
							함께 이뤄갈까 성공해 다시 보자<br>
							지금쯤 현실의 처음을 겪고 있다면<br>
							그때완 다른 웃음 짓고 있으려나<br>
							그땐 함께 영원할 것만 같았지<br>
							어렸던 세상을 걷어내면<br>
							비탈지던 저 좁은 길가로 흩어져<br>
							화려하고 순수했던 꿈<br>
							너의 두 손에 넘쳐 흘렀던 그 한 움큼은<br>
							꼭 쥐고 살아가길<br>
							나로 시작될 거야 하늘을 날아보자<br>
							지금쯤 턱 막힌 장벽에 날개를 숨긴<br>
							그때 그 아이들과 우리의 꿈이<br>
							그땐 함께 영원할 것만 같았지<br>
							어렸던 세상을 걷어내면<br>
							비탈지던 저 좁은 길가로 흩어져<br>
							화려하고 순수했던 꿈<br>
							너의 두 손에 넘쳐 흘렀던 그 한 움큼과<br>
							그 두 손 모아 기도했던 시간이<br>
							이루어질 수 있도록<br>
							그땐 함께 이룰 거라고 믿었지<br>
							작은 손과 발로 서로를 잡고<br>
							뛰던 세상이 다였던 우리 어린 시절의<br>
							간절하고 행복했던 꿈<br>
							너의 두 손에 넘쳐 흘렀던 그 한 움큼은<br>
							꼭 쥐고 살아가길<br>
							서투른 삶 걸음으로 상처를 입고<br>
							새로운 만남에 세상이 낯설어도<br>
							훗날 모두 이뤄 보일거야<br>
							내가 알던 그때 그 아이들은<br>
						</p>
					</details>
			<table>
				<tr>
					<th>03. 리얼리티</th>
					<td>
						사춘기의 시선은 비꼬아지기 일쑤다.<br/> 
						하지만 그건 마음의 이상과 실제로 직면하게 된 현실이 타협하는 중에 부딪히는 소리라 생각한다.<br/> 
						난 가끔 그 비꼬아진 생각이 더 옳을지도 모른다고 생각한다.<br/> 
						그들의 표현이 거칠고 서투르지만 않다면, 그들이 어른의 표현력을 갖출 수만 있다면 우린 우리의 첫 마음에 대해 더 잘 알 수 있지 않을까.<br/>
						하지만 일단 이 노래는 비꼬아졌다. 인정할 수밖에 없는 크고 작은 현실에 “그래~ 너희들이 다 그런다니 뭐 나도 그래야겠지” 하며 툴툴거리는 노래이다.<br/>
					</td>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							지갑아 나 택시 타고 가도 됨<br>
							내릴 땐 삑 소리 나게 교통 카드 대<br>
							기사 아저씨의 목소리는 안 따뜻해도<br>
							히터 틀어주면 따뜻해<br>
							내부가 따뜻해<br>
							히터 틀어주면 따뜻해<br>
							내부가 따뜻해<br>
							택시 타긴 버는 돈이 빠듯해<br>
							그렇다고 지옥철엔 사람 가득해<br>
							스마트폰으로 통장 잔고를 확인할 땐<br>
							밝기를 최저로 해야 해<br>
							밝기를 최저로 해야 해<br>
							This is reality<br>
							Reality ality 야<br>
							다 그런 거니까<br>
							우리가 이해하는 걸로<br>
							Reality<br>
							Reality ality ality<br>
							다 일일이 따지기엔<br>
							잦고 작지만은 않은 일들<br>
							입술이 달콤하다 누가 그래<br>
							뽀뽀하기 전엔 우구우구 가글 해<br>
							초콜릿보단 민트향이 좋을 거야 아무래도<br>
							초콜릿은 잠시뿐<br>
							이후에는 후회해<br>
							초콜릿은 잠시뿐<br>
							이후에는 후회해<br>
							아 이랬던 거야<br>
							모두 침묵하고 있었던 거야<br>
							아 이랬던 거였어<br>
							이런 것 땜에 다들 마음 시렸던 거야<br>
							This is reality<br>
							Reality ality 야<br>
							다 그런 거니까<br>
							우리가 이해하는 걸로<br>
							Reality<br>
							Reality ality ality<br>
							다 일일이 따지기엔<br>
							You are gonna re gret gret gret gret<br>
							현실은 그래 그래 그래 그래<br>
							부부들은 쏟아질 줄 깨깨<br>
							현실은 꽥꽥꽥<br>
							You are gonna re gret gret gret gret<br>
							현실은 그래 그래 그래 그래<br>
							거울 속 난 좀 쿨해 쿨해 쿨해<br>
							현실은 뿌예 뿌예 뿌예<br>
							This is reality<br>
							Reality ality 야<br>
							다 그런 거니까<br>
							우리가 이해하는 걸로<br>
							Reality<br>
							Reality ality ality<br>
							다 일일이 따지기엔<br>
							현실은 뿌예 뿌예 뿌예<br>
						</p>
					</details>
			<table>
				<tr>
					<th>04. 집에 돌아오는 길</th>
					<td>
						나 같은 경우는 밖을 나갈 때 이어폰과 음악이 없으면 불안해하는 편이다. 음악은 지치고 지루한 발걸음에 리듬을 만들어주어 어느새 목적지에 도착할 수 있게 하기 때문이다. 그렇게 이 노래의 시작 역시 이어폰을 한 쪽 귀에 꽂고 길을 나서는 모양으로 흐른다.<br>
						이 노래는 평온하다.<br>
						힘들고 고달픈 사람들에게 ‘괜찮아'라는 위로를 주지는 않지만 담담한 현실을 처음부터 끝까지 ‘그냥 그렇구나’ 하며 보여준다.<br>
						집은 우리에게 가장 따뜻하고 편안한 안식처.<br>
						하지만 집 밖을 살아가야 하는 우리에게, 그것은 항상 채워지지 않는 그리움인 것 같다.<br>
					</td>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							버스 기사 아저씨의 무심한 초점<br>
							끝이 막막한 계단은 땅을 보며 걸어<br>
							꽉 막힌 도로 뚫릴 때까지<br>
							하늘색을 보며 점쳐<br>
							후회하는 내 맘 감추기 위해<br>
							석양은 붉어져<br>
							하루를 끝내고 나오는 한숨<br>
							아침에게 빌린 희망은 다시 반품<br>
							어찌 됐든 간 이래저래<br>
							뒤로 넘어 간 해 머릴 보며<br>
							대충 재 보는 집까지의 거리<br>
							해야 할 일에 다 쓰고 남은 하루<br>
							새로운 걸 다시 시작하기엔<br>
							버겁고 흘리긴 아까워도<br>
							구멍 난 신발 메꾸고<br>
							짊어진 가족의 꿈을 향해<br>
							이어폰을 귀에 걸고<br>
							Turn the music on<br>
							가로등이 줄지어 굽이 진 벽돌담이<br>
							날 조이는 골목길을 지나<br>
							모난 돌 하나 발끝에 밀며<br>
							앞장 세워 따라가다가<br>
							익숙한 냄새와 귀 익은 소리<br>
							떠날 때부터 여전히<br>
							우리 옆집은 강아지가 짖고<br>
							시퍼렇게 멍든 대문이 삐걱대<br>
							날 적시는 밤공기는 눅눅해<br>
							끝이 안 보이는 앞 길은 묵묵히 걸어가<br>
							걸어가 숨이 목에 올라 차<br>
							포기할 것 같으면 주저앉아 쉬다가<br>
							생각해 what you have been doing for<br>
							그토록 힘이 든 아까 일도<br>
							오늘이 지나면 잊혀지겠지<br>
							이불을 덮고 시간과 함께 잠들고 싶어<br>
							함께 잠들고 싶어<br>
							허릴 굽혀 오르막길을 올라<br>
							멀리서부터 흐르는 찌개 냄새<br>
							어딘가는 정적 어딘가는 웃음소리<br>
							내 흐트러진 옷맵시<br>
							다들 파란불을 기다리면서<br>
							온통 빨간불에만 모여있듯이<br>
							나는 행복을 기다리면서<br>
							온통 사소한 불만 고여있었지<br>
							행복을 기다리면서<br>
							온통 사소한 불만 고여있었지<br>
							가로등이 줄지어 굽이 진 벽돌담이<br>
							날 조이는 골목길을 지나<br>
							모난 돌 하나 발끝에 밀며<br>
							앞장 세워 따라가다가<br>
							익숙한 냄새와 귀 익은 소리<br>
							떠날 때부터 여전히<br>
							우리 옆집은 강아지가 짖고<br>
							시퍼렇게 멍든 대문이 삐걱대<br>
							가로등이 줄지어 굽이 진 벽돌담이<br>
							날 조이는 골목길을 지나<br>
							어둑어둑한 달 밤 하늘에<br>
							가족 얼굴 그려보다가<br>
							익숙한 냄새와 귀 익은 소리<br>
							덜 깬 잠으로 마주한 따뜻했던<br>
							오늘 아침밥처럼<br>
							눈앞에 뿌연 아지랑이 피곤해<br>
						</p>
					</details>					
		</div>
	</div>
</body>
</html>