<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>악동뮤지션</title>
</head>
<body>
앨범명
사춘기 하<br/><br/> 
아티스트
AKMU (악뮤)<br/><br/>
발매사
YG PLUS<br/><br/>
기획사
(주)YG엔터테인먼트<br/><br/>
앨범소개<br/><br/>
악동뮤지션 사춘기(하) 신보안내서<br/><br/>

지난 5월, 따스한 봄 햇살과 함께 찾아왔던 악동뮤지션이 2017년 1월 새해 선물처럼 FULL ALBUM [사춘기 하]로 우리곁에 돌아온다. 7개월만에 다시 찾아온 악동뮤지션의 사춘기는 어떻게 달라졌을까.<br/><br/>

지난 앨범 [사춘기 상]에서 보여준 악동뮤지션의 사춘기가 누구에게나 언제든 찾아올 수 있는 생각과 감정에 변화가 오는 시기, ‘생각에 봄이 오는 시기’의 이야기였다면 이어지는 FULL ALBUM [사춘기 하]에서는 시간이 흐르면서 무르익는 감정을 노래하였으며 그 감정들을 통해 바라보는 세상을 마치 일기장에 적어둔 속마음처럼 진솔하고도 따뜻한 가사로 담아내었다.<br/><br/> 

총 여덟 트랙으로 이뤄진 이번 악동뮤지션 FULL ALBUM [사춘기 하]에서는 트랙리스트를 태어나는 순간부터 나이가 들어 집에 돌아와 지난 추억을 회상하기까지를 시간순으로 배열하여 시간이 지날수록 성숙해가는 악뮤의 성장 스토리를 한 앨범 안에서 감상할 수 있다. 또한 어쿠스틱 기타 선율에 풍부한 스트링 사운드를 더한 발라드 음악부터, Jazzy하고 소울풀한 느낌을 살린 빈티지 풍의 감성 곡, 펑키 한 기타 루프가 인상적인 모던 포크 팝까지 다양한 장르를 악뮤의 한층 더 짙어진 사춘기 감수성 안에서 만나볼 수 있다.<br/><br/>

악동뮤지션 사춘기는 FULL ALBUM [사춘기 하]를 끝으로 완결된다.<br/><br/>

어느 때 보다 추운 이번 겨울, 악동뮤지션의 [사춘기 하] 8곡이 순수했던 어린 시절의 일기장을 펼쳐보듯 모두에게 기분 좋은 사춘기를 그리고 얼음을 녹이는 따뜻한 봄의 온기를 선사하기를 기대한다.<br/><br/>


찬혁이가 들려주는 사춘기 (하) 이야기<br/><br/>

1. 오랜 날 오랜 밤<br/><br/>
 
옛날에는 이해하지 못 했던 감정이었다. <br/>

좋아하는데 헤어지는 것. 좋아하기 때문에 헤어진다는 말은 그 자체가 모순인 것 같았다. 나의 어린 시절 상처를 준 그때 그 말은 한동안 내가 싫어하는 문장으로 남았다.<br/> 

시간이 흘러 남들은 마냥 어리게만 볼 수 있는 이찬혁이도 감정을 배우고 경험하는 시간이 있었다.<br/> 

많은 게 이해되었고 어쩔 수 없는 상황이라는 게 있다는 걸 알았다. 돌이켜보아도 소중하고 예쁜 시간이었음을 그 순간에는 기록해놓고 싶었다.<br/><br/>

2. 그 때 그 아이들은<br/><br/>
 
그냥 그랬다.<br/>

“나중에 같은 무대에서 보자” 라고 손 흔들며 헤어진 친구들이 몇이나 되는지.<br/>

아마 기억도 잘 안 나는 친구들도 있을 것이다.<br/>

될 줄 알았는데 안 된 것들.<br/>

함께 될 줄 알았는데 혼자된 것들.<br/>
 
가끔 생각난다.<br/>

초등학교 때 각자의 종이 위에 꿈을 쓰고 운동장을 질주해 사진기를 향해 손을 흔들던 장면이다.<br/>

그때 난 소방관을 썼다.<br/>

딱히 되고 싶었던 건 아니고, 다들 경찰관을 쓰길래 난 다른 걸 쓰고 싶었던 것 같다.<br/>

나처럼 그때 쓴 꿈이 진짜 꿈이 아닌 친구들도 많을 것이다. 초등학생 때였으니까.<br/>

지금은 그 종이 위에 적을 수 있는 진짜 꿈이 있을까.<br/>

그런 꿈을 가진 친구들이 얼마나 될까. 얼굴도 다 까먹은 그 친구들이 갑자기 보고 싶었다.<br/><br/>

3. 리얼리티<br/><br/>
 
사춘기의 시선은 비꼬아지기 일쑤다.<br/> 

하지만 그건 마음의 이상과 실제로 직면하게 된 현실이 타협하는 중에 부딪히는 소리라 생각한다.<br/> 

난 가끔 그 비꼬아진 생각이 더 옳을지도 모른다고 생각한다.<br/> 

그들의 표현이 거칠고 서투르지만 않다면, 그들이 어른의 표현력을 갖출 수만 있다면 우린 우리의 첫 마음에 대해 더 잘 알 수 있지 않을까.<br/>

하지만 일단 이 노래는 비꼬아졌다. 인정할 수밖에 없는 크고 작은 현실에 “그래~ 너희들이 다 그런다니 뭐 나도 그래야겠지” 하며 툴툴거리는 노래이다.<br/><br/>

4. 집에 돌아오는 길<br/><br/>
 
나 같은 경우는 밖을 나갈 때 이어폰과 음악이 없으면 불안해하는 편이다. 음악은 지치고 지루한 발걸음에 리듬을 만들어주어 어느새 목적지에 도착할 수 있게 하기 때문이다. 그렇게 이 노래의 시작 역시 이어폰을 한 쪽 귀에 꽂고 길을 나서는 모양으로 흐른다.

이 노래는 평온하다.
힘들고 고달픈 사람들에게 ‘괜찮아'라는 위로를 주지는 않지만 담담한 현실을 처음부터 끝까지 ‘그냥 그렇구나’ 하며 보여준다.

집은 우리에게 가장 따뜻하고 편안한 안식처.
하지만 집 밖을 살아가야 하는 우리에게, 그것은 항상 채워지지 않는 그리움인 것 같다.
</body>
</html>