<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>윤종신</title>
</head>
<body>
앨범명
LISTEN 010 좋니<br/><br/>
아티스트
윤종신<br/><br/>
발매사
카카오엔터테인먼트<br/><br/>
기획사
미스틱엔터테인먼트<br/><br/>
앨범소개<br/><br/>
LISTEN 010 윤종신 “좋니”

미스틱엔터테인먼트의 음악 플랫폼 LISTEN(리슨)의 열 번째 곡은 윤종신의 “좋니”다.<br/>

“좋니”는 윤종신의 짙은 감수성과 호소력이 담긴 발라드로, 윤종신이 작사하고 포스티노가 작곡했다.<br/>

헤어진 연인의 행복을 빌어주고 싶지만 어쩔 수 없는 그리움에 울컥거리는 마음을 가사로 쓴 윤종신은 그 어느 때보다 애절하게 노래한다.<br/> 

담담하지만 힘있게 진행되는 “좋니”는 후반부로 갈수록 에너지가 더해져 풍성한 스트링 선율과 함께 극적인 연출을 이끌어낸다.<br/>

90년대 발라더 윤종신의 대체 불가한 표현력과 설득력을 오랜만에 다시 느끼게 해 줄 “좋니”. 이별 후 힘들어하는 많은 이들이 이 노래를 듣고 공감과 위로를 받기를 바란다.

미스틱의 LISTEN은 하림, 윤종신 등 완성형 뮤지션은 물론 PERC%NT(퍼센트), 장수빈 등 실력파 신인들의 좋은 음악을 소개하며 양질의 음악 플랫폼으로 성장하고 있다.
</body>
</html>