<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
   <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>자이언티</title>
<script src="../js/dynamicWindowResizer.js" defer></script>
</head>
<body class="album-body">
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>양화대교</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>Zion.T</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>(주)지니뮤직</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>THE BLACK LABEL</td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
                      	자이언티의 리얼스토리 ‘양화대교’..아버지와 가족, 그리고 사랑<br>
                      	“행복하자. 우리. 아프지 말고. 행복하자.” 나즈막한 목소리와 함께 흐뭇한 표정을 지어 보인다. 잔잔하게 퍼지는 감동처럼, 목소리는 멜로디 위를 떠돈다. 늘 괜찮다. 난 괜찮다.<br> 
                      	넌 요즘 어떠니. 라며 나부터 챙기던 당신. 진심으로 아버지와 가족을 노래하자, 화려한 음악적 장치는 무의미해졌다.<br> 
                      	곡의 흐름을 뒤엎을 만한 짜릿한 후렴구 하나 없지만, 자이언티는 가장 순결한 힘으로 ‘가족’을 노래하고 진심을 전한다.<br/>
                      	아버지가 지나온 길을 ‘양화대교’에 빗대어 표현한 가족의 이야기. 비록 자이언티의 개인적인 얘기를 담았지만 이 이야기를 듣는 모든 아들, 딸, 아버지, 어머니들을 위한 노래다.<br/> 
                      	가장 친한 친구에게 털어놓는 말처럼, 혹은 자신의 일기장 구석에 써놓은 말을 어렵게 꺼내듯 노래 속 모든 말은 충분한 공감의 대상이 된다.<br/> 
                      	결국 아버지와 아들, 그리고 모든 가족에 대한 위로이자, 행복을 위한 노래다. 울분을 쏟아내지 않아도 담담하게 그만의 정서를 내비친다.<br/>
                      	“제게 양화대교는 아버지를 뜻합니다. 어느 날 문득 제가 가장이 된 것을 깨달았을 때, 노래에 대한 영감이 떠올랐습니다.<br/> 
                      	그의 나직한 목소리와 특유의 변칙적인 보컬패턴, 현악을 비롯한 기타, 베이스, 드럼과 퍼커션 등 다양한 악기가 어울려 고급스런 분위기를 풍긴다. 속삭이듯 다정한 보컬과 연주를 주축으로 한 세련된 음악은 단정하기만 하다.<br/>
                      	서정적인 감상을 주지만 그 밑에 깔려있는 건 외로움이고 희망이다. 매우 개인적인 얘기를 풀어나가면서도 뜨겁기 보다는, 오히려 드라이하게 말을 건넨다. 군더더기 없이 정제된 모습으로.<br/>
                      	뮤지션 누구에게나 저마다 가진 ‘캐릭터’는 중요하다. 자이언티는 그런 면에서 점점 물음표를 띄우게 되는 보컬리스트다. 처음엔 독특한 음색에, 다음엔 소소한 감성을 색다르게 풀어내는 화법에 놀라고 결국은 느낌표를 찍고 만다.<br/> 
						단지 개성이란 말로 뭉뚱그려 표현하기엔 뭔가 부족할 정도다. 그는 어반 알앤비와 힙합 사이에 걸친 매우 독특한 존재이고, 의미 있는 행보를 걷고 있다. 멜로디와 가사를 쓰는 것을 넘어 표현하는데 있어 그 과정은 자이언티에게 이미 독보적인 영역이다.<br/> 
						가족에 대한 애틋한 사연을 담아 노래한 ‘양화대교’는 가늠할 수 없는 그의 이후 영역까지 확장하게끔 했다.<br>
                      	 
                    </td>
				</tr>
			</table>
			<table>
				<tr>
					<th>01. 양화대교</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							우리 집에는<br>
							매일 나 홀로 있었지<br>
							아버지는 택시드라이버<br>
							어디냐고 여쭤보면 항상<br>
							"양화대교"<br>
							아침이면 머리맡에 놓인<br>
							별사탕에 라면땅에<br>
							새벽마다 퇴근하신 아버지<br>
							주머니를 기다리던<br>
							어린 날의 나를 기억하네<br>
							엄마 아빠 두 누나<br>
							나는 막둥이, 귀염둥이<br>
							그 날의 나를 기억하네<br>
							기억하네<br>
							행복하자<br>
							우리 행복하자<br>
							아프지 말고 아프지 말고<br>
							행복하자 행복하자<br>
							아프지 말고 그래 그래<br>
							내가 돈을 버네, 돈을 다 버네<br>
							"엄마 백원만" 했었는데<br>
							우리 엄마 아빠, 또 강아지도<br>
							이젠 나를 바라보네<br>
							전화가 오네, 내 어머니네<br>
							뚜루루루 "아들 잘 지내니"<br>
							어디냐고 물어보는 말에<br>
							나 양화대교 "양화대교"<br>
							엄마 행복하자<br>
							아프지 말고 좀 아프지 말고<br>
							행복하자 행복하자<br>
							아프지 말고 그래 그래<br>
							그 때는 나 어릴 때는<br>
							아무것도 몰랐네<br>
							그 다리 위를 건너가는 기분을<br>
							어디시냐고 어디냐고<br>
							여쭤보면 아버지는 항상<br>
							양화대교, 양화대교<br>
							이제 나는 서있네 그 다리 위에<br>
							행복하자<br>
							우리 행복하자<br>
							아프지 말고 아프지 말고<br>
							행복하자 행복하자<br>
							아프지 말고 그래<br>
							행복하자 행복하자<br>
							아프지 말고 아프지 말고<br>
							행복하자 행복하자<br>
							아프지 말고 그래 그래<br>
						</p>
					</details>
		</div>
	</div>
</body>
</html>