<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <link rel="stylesheet" href="../style.css">
<meta charset="UTF-8">
<title>밴드 고맙삼다</title>
<script src="../js/dynamicWindowResizer.js" defer></script>
<body>
	<div class="info">
		<div class="album-info">
			<table>
				<tr>
					<th>앨범명</th>
					<td>밴드 고맙삼다</td>
				</tr>
				<tr>
					<th>아티스트</th>
					<td>태연(TAEYEON), 규현(KYUHYUN)</td>
				</tr>
				<tr>
					<th>발매사</th>
					<td>카카오엔터테인먼트</td>
				</tr>								
				<tr>
					<th>기획사</th>
					<td>SM ENTERTAINMENT</td>
				</tr>
				<tr>
					<th>앨범소개</th>
					<td>
						SM 음원 강자, 태연 & 규현의 명품 보이스로 재탄생한 ‘제주도의 푸른 밤’, ‘삼다도 소식’<br/>
						제주도 하면 대표적으로 떠오르는 두 가지 명곡을 청정과 힐링을 컨셉으로 리메이크한 ‘밴드 고맙삼다’ 프로젝트.<br/>
						최근 국내 여행의 가장 핫한 장소로 제주도를 꼽을 수 있다.<br/> 
						특히 젊은 사람들은 깨끗하고 아름다운 섬, 제주도에서 각자의 방식으로 즐기고 또 그 경험을 공유하기까지한다. SNS에 올라오는 사진들의 가장 인기있는 해쉬태그 역시 제주도일 정도다. 단순한 여행지를 넘어서서 힐링을 주는 이상향으로 인식되기도 한다.<br/>
						이번 ‘밴드 고맙삼다’ 앨범은 이러한 트렌드를 반영하여, 그곳에 가지 않아도 제주도가 가진 Refresh한 매력을 기분좋게 느낄 수 있도록 하자는 기획의도로 제작된 앨범이다. 제주도 대표 명곡인 ‘제주도의 푸른밤’과 ‘삼다도 소식’을 청정과 힐링 컨셉하에 젊은 감성으로 리메이크했다.<br/>
						기존의 조용하고 서정적인 ‘제주도의 푸른밤’은 태연에 의해 밝은 팝락 음악으로, 민요풍의 ‘삼다도 소식’은 규현에 의해 세련된 어쿠스틱팝 풍으로 재탄생 되었다.<br/>
						‘밴드 고맙삼다’는 단지 앨범 제작에서 끝나는 것이 아니라, 우리나라 먹는샘물 리딩브랜드인 <br/>
						‘제주삼다수’의 광고홍보캠페인의 일환으로 확장될 예정이다. 순차적으로 공개될 뮤직비디오와 CF, 이벤트 등의 향후 브랜드 활동을 통해서 ‘밴드 고맙삼다’ 프로젝트의 다양한 컨텐츠를 만나볼 수 있다.<br/>
						태연과 함께 제주도 여행을 떠나서 인증하고, 자랑하고 싶은 예쁜 장소들을 알게 되고, 규현과 함께 삼다도 자연경관 구석구석을 독특하고, 가까운 시선으로 간접 경험해 볼 수 있을 것이다.<br/>
                    </td>
				</tr>
			</table>
			<table>
				<tr>
					<th>01. 제주도의 푸른 밤</th>
				</tr>
			</table>
					<details>
						<summary>가사</summary>
						<p>
							떠나요 둘이서<br>
							모든 걸 훌훌 버리고<br>
							제주도 푸른 밤 그 별 아래<br>
							이제는 더이상<br>
							얽매이긴 우리 싫어요<br>
							신문에 TV에 월급봉투에<br>
							아파트 담벼락보다는<br>
							바달 볼수 있는 창문이 좋아요<br>
							낑깡밭 일구고 감귤도<br>
							우리 둘이 가꿔봐요<br>
							정말로 그대가<br>
							외롭다고 느껴진다면<br>
							떠나요 제주도<br>
							푸른 밤 하늘 아래로<br>
							떠나요 둘이서<br>
							힘들게 별로 없어요<br>
							제주도 푸른밤 그 별아래<br>
							그동안 우리는<br>
							오랫동안 지쳤잖아요<br>
							술집에 카페에 많은 사람에<br>
							도시의 침묵보다는<br>
							바다의 속삭임이 좋아요<br>
							신혼부부 밀려와<br>
							똑같은 사진 찍기 구경하며<br>
							정말로 그대가<br>
							재미없다 느껴진다면<br>
							떠나요 제주도<br>
							푸르메가 살고 있는 곳<br>
							도시의 침묵보다는<br>
							바다의 속삭임이 좋아요<br>
							신혼부부 밀려와<br>
							똑같은 사진 찍기 구경하며<br>
							정말로 그대가<br>
							재미없다 느껴진다면<br>
							떠나요 제주도<br>
							푸르메가 살고 있는 곳<br>
						</p>
					</details>
		</div>
	</div>
</body>
</html>